{
  "batchId": 37,
  "category": "seminars",
  "categoryTitle": "国際学会講習会・セミナー等",
  "startIndex": 500,
  "items": [
    "(10) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Auditory stream segregation: Time-frequency filtering and response variability in the auditory cortex.” Society for Neuroscience Abstract: #556.6 (CD-ROM), 2009 (Chicago, USA, 2009年10月17日)",
    "(11) Douglas J Bakkum, Urs Frey, Jan Mueller, Michele Fiscella, Andreas Hierlemann, Hirokazu Takahashi: “Subcellular-resolution electronic recording and stimulation of cultured cortical networks using an 11,011 electrode CMOS array.” Society for Neuroscience Abstract: #390.23 (CD-ROM), 2009 (Chicago, USA, 2009年10月17日)",
    "(12) Noriyasu Ando, Yasuhito Sano, Toshiyuki Andoh, Hirokazu Takahashi and Ryohei Kanzaki: “Flight motor responses to visual looming stimuli in tethered flying bumblebees, Bombus ignitus.” 9th International Congress of Neuroethology, 2010 (Salamanca, Spain, 2010年8月2日)",
    "(13) Akihiro Funamizu, Makoto Ito, Ryohei Kanzaki, Hirokazu Takahashi: “Task-dependent selection of model-free and model-based strategies in rat choice behaviors.” Society for Neuroscience Abstract: #814.4-We (CD-ROM), 2010 (San Diego, USA, 2010年11月13日)",
    "(14) Takahiro Noda, Ryo Yokota, Ryohei Kanzaki, Hirokazu Takahashi: “Neural synchrony within the auditory cortex for auditory stream segregation.” Society for Neuroscience Abstract: #671.12-Tu (CD-ROM), 2010 (San Diego, USA, 2010年11月13日)",
    "(15) Kazunori Tokue, Noriyasu Ando, Susumu Fujita, Toshiyuki Ando, Hirokazu Takahashi, and Ryohei: “Effect of visual stimuli on the air-puff evoked escape behavior of the cricket Gryllus bimaculatus.” 8th International Congress of Comparative Physiology and Biochemistry (Nagoya, 2011年5月31日)",
    "(16) Kei Watanabe, Noriyasu Ando, Susumu Fujita, Toshiyuki Andoh, Hirokazu Takahashi, and Ryohei Kanzaki: “Visual detection of moving objects during walking in crickets.” 8th International Congress of Comparative Physiology and Biochemistry (Nagoya, 2011年5月31日)",
    "(17) Norio Tanada, Takeshi Sakurai, Hidefumi Mitsuno, Douglas Bakkum, Ryohei Kanzaki, Hirokazu Takahashi: “Feasibility study of odor biosensor using dissociate neuronal culture with gene expression of ionotropic odorant receptors.” Abstracts of 8th IBRO World Congress of Neuroscience: A084, 2011 (Florence, Italy, 2011年7月14日)",
    "(18) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “The global features and substructure of functional network in the auditory cortex for stream segregation.” Abstracts of 8th IBRO World Congress of Neuroscience: B237, 2011 (Florence, Italy, 2011年7月14日)",
    "(19) Tomoyo Isoguchi, Ryohei Kanzaki, Hirokazu Takahashi: “Acoustic saliency represented in Mismatch Negativity in rat auditory cortex.” Abstracts of 8th IBRO World Congress of Neuroscience: B228, 2011 (Florence, Italy, 2011年7月14日)",
    "(20) D. J. Bakkum, U. Frey, J. Mueller, M. Fiscella, H. Takahashi, A. Hierlemann: “Advancing neuronal cellular and network analysis using a high-density 11,011-microelectrode CMOS array.” Abstracts of 8th IBRO World Congress of Neuroscience: B519, 2011 (Florence, Italy, 2011年7月14日)",
    "(21) Tomoyo Isoguchi, Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Representation of acoustic saliency and valence in rat auditory cortex.” Society for Neuroscience Abstract: #693.07, 2011 (Washington DC, USA, 2011年11月12日)",
    "(22) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Functional subnetwork structure in auditory cortex for stream segregation.” Abstract of Acoustic 2012: #5aPP6, 2012 (香港, 2012年5月13日)",
    "(23) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Oscillatory Neuronal Synchronization for Auditory Stream Segregation in Auditory Cortex of the Unanesthetized Rat.” Proceedings of 4th Conference on Auditory Cortex: p. xx-xx, 2012 (Lausanne, Switzeerland, 2012年8月31日)",
    "(24) Tomoyo Isoguchi, Takahiro Noda, Kan Akutsu, Ryohei Kanzaki, Hirokazu Takahashi: “Sound-associated emotions represented in phase synchrony pattern in auditory cortex of rats.” Proceedings of 4th Conference on Auditory Cortex: p. xx-xx, 2012 (Lausanne, Switzeerland, 2012年8月31日)",
    "(25) Ryo Yokota, Kazuyuki Aihara, Ryohei Kanzaki, Hirokazu Takahashi: “Analysis of Temporal Coherence in Rat Auditory Cortex at Different Learning Stages.” Proceedings of 4th Conference on Auditory Cortex: p. xx-xx, 2012 (Lausanne, Switzeerland, 2012年8月31日)",
    "(26) Hirokazu Takahashi, Ryo Yokota, Ryohei Kanzaki: “Learning-induced plasticity of response variability of tone-evoked multi-unit activities on the tonotopic map in the auditory cortex.” Proceedings of 4th Conference on Auditory Cortex: p. xx-xx, 2012 (Lausanne, Switzeerland, 2012年8月31日)",
    "(27) Kenichi Usami, Ryuji Kano, Takahiro Noda, Tomoyo Isoguchi, Nobuhito Saito, Hirokazu Takahashi, Kensuke Kawai: “Phase modulation of cortical activities by vagus nerve stimulation in adult rat.” Society for Neuroscience Abstract: #657.04-Tu, 2012 (New Orleans, USA, 2012年10月13日)",
    "(28) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Induced gamma-band synchronization for auditory stream segregation in auditory cortex of the awake rat.” Abstract of The 36th annual midwinter research meeting, Aoosication for research in otolaryngology: pp. 453-454, 2013 (Baltimore, USA , 2013年2月16日)",
    "(29) Tomoyo Isoguchi, Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Consonance-dependent modulation of phase synchrony in the auditory cortex of rats.” Abstract of The 36th annual midwinter research meeting, Aoosication for research in otolaryngology: pp. 39-40, 2013 (Baltimore, USA, 2013年2月16日)",
    "(30) Akihiro Funamizu, Makoto Ito, Kenji Doya, Ryohei Kanzaki, Hirokazu Takahashi: “Value-updating Interaction among Contexts in Choice Behaviors of Rats.”　　Computational and Systems Neuroscience (Cosyne) 2013, 2013 (Salt Lake City, USA, 2013年2月28日)",
    "(31) Douglas J. Bakkum, Urs Frey, Milos Radivojevic, Thomas L. Russell, Jan Müller, Hirokazu Takahashi, Andreas Hierlemann: “Local differences in axonal action potential conduction velocity.” Society for Neuroscience Abstract: #520.04/F30, 2013 (San Diego, USA, 2013年11月9日)",
    "(32) Takahiro Noda, and Hirokazu Takahashi: “Anesthetic effect on tonotopic organization in rat auditory cortex.” Abstract of The 37th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 51, 2014 (San Diego, USA, 2014年2月22日)",
    "(33) Tomoyo I. Shiramatsu, Ryohei Kanzaki, and Hirokazu Takahashi: “Mismatch Negativity (MMN) in Rat Auditory Cortex.” Abstract of The 37th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 51, 2014 (San Diego, USA, 2014年2月22日)",
    "(34) Kazusa Takahashi, Tomoyo I. Shiramatsu, Takahiro Noda, Ryohei Kanzaki, Haruka Nakahara, and Hirokazu Takahashi: “Simultaneous, 3-dimentional mapping of spatio-temporal activity in auditory cortex and thalamus of rats.” Abstract of The 37th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 50, 2014 (San Diego, USA, 2014年2月22日)"
  ]
}