{
  "batchId": 79,
  "category": "thesis",
  "categoryTitle": "研究・論文指導 (mentoring)",
  "categoryTitleEn": "Mentoring / Theses",
  "startIndex": 125,
  "items": [
    "(10)　石津光太郎：「視床・聴覚野における意識的な聴知覚の神経相関」，東京大学大学院情報理工学系研究科学位論文，2020年3月",
    "(11) 窪田智之：「神経回路の過渡ダイナミクスの情報処理」，東京大学大学院工学系研究科学位論文，2020年9月",
    "(12) 池田成満：「神経回路の情報表現における自発活動の機能的役割」，東京大学大学院工学系研究科学位論文，2022年6月 副査",
    "(1)　深山理: 「ラットカー：中枢神経信号を用いた車体型ブレイン・マシン・インターフェースの研究」, 東京大学大学院情報理工学系研究科学位論文，2008 (主査：満渕邦彦教授)",
    "(2)　佐藤尚: 「ブレイン・マシン・インターフェースに向けた神経電極位置調節装置および神経信号抽出法に関する研究」, 東京大学大学院情報理工学系研究科学位論文，2008 (主査：満渕邦彦教授)",
    "(3)　橋場参生: 「発声障害者のためのウェアラブル人工喉頭の開発研究」，東京大学大学院工学系研究科学位論文，2008 (主査：伊福部達教授)",
    "(4)　村井昭彦：「Modeling and coputation of human neuromusculoskeletal system and their application with visualization（人間の神経筋骨格系のモデリングと計算，ならびに可視化を伴う応用）」，東京大学大学院情報理工学系研究科学位論文，2009 (主査：中村仁彦教授)",
    "(5)　竹中一仁：「ECoGによる大規模神経活動データを用いたサルの脳のネットワーク解析」，東京大学大学院情報理工学系研究科学位論文，2011 (主査：國吉康夫教授)",
    "(6)　峯岸諒：「脳-機械融合システムを用いた昆虫の適応的行動生成に関する神経行動学的研究」，東京大学大学院工学系研究科学位論文，2012年3月 (主査：神崎亮平教授)",
    "(7)　田渕理史：「カイコガの嗅覚系機能ネットワークに関する光遺伝学及び神経生理学的研究」，東京大学大学院工学系研究科学位論文，2013年3月 (主査：神崎亮平教授)",
    "(8)　藤原輝史：「嗅覚中枢における動的な匂い濃度情報の神経コーディングに関する研究」，東京大学大学院情報理工学系研究科学位論文，2013年3月 (主査：神崎亮平教授)",
    "(9)　寺島裕貴：「Computational model for auditory cortex: an analogy to visual cortex（大脳皮質聴覚野の計算論的モデル：視覚野との類比）」，東京大学大学院新領域創成科学研究科学位論文，2014年3月（主査：岡田真人教授）",
    "(10)　松田英子：「Time scales, synaptic plasticity and embodiment（タイムスケール，シナプス可塑性，身体性認知）」，東京大学大学院総合文化研究科学位論文，2014年3月（主査：池上高志教授）",
    "(11)　芳賀達也：「Research of processing methods for overlapped neural spikes using Bayesian statistics（ベイズ推論を用いたオーバーラップを含む神経信号の処理手法に関する研究）」，東京大学大学院情報理工学系研究科学位論文，2014年3月 (主査：満渕邦彦教授)",
    "(12)　吉田塁：「マイクロデバイスを用いた青斑核-海馬共培養系の構築―迷走神経刺激作用機序の解明に向けて―」，東京大学大学院新領域創成科学研究科学位論文，2015年3月（主査：神保泰彦教授）",
    "(13)　Julien Hubert: 「Memory and Time in Artificial Neural Networks」，東京大学大学院総合文化研究科学位論文，2015年3月（主査：池上高志教授）",
    "(14)　小竹直樹：「神経伝達物質の動態観察に向けた柔軟型グルタミン酸センサの開発」，東京大学大学院情報理工学系研究科学位論文，2015年9月 (主査：満渕邦彦教授)",
    "(15)　榛葉健太：「マイクロデバイスを利用した分化誘導神経系発達・機能発現過程の評価」，東京大学大学院工学系研究科学位論文，2016年3月 (主査：神保泰彦教授)",
    "(16)　三ヶ尻陽一：「反応が競合する場合の反応時間分布と誤りを表現するモデルとその解釈」，東京大学大学院工学系研究科学位論文，2017年3月 (主査：廣瀬通孝教授)",
    "(17)　磯村拓哉：「Unconscious inference in neural networks: Electrophysiology and learning theory」，東京大学大学院工学系研究科学位論文，2017年3月 (主査：神保泰彦教授)",
    "(18)　升森敦士：「Homeostasis by action, prediction, selection in embodied neural networks」，東京大学大学院総合文化研究科学位論文，2019年3月（主査：池上高志教授）",
    "(19)　藤井敬子：「情報統合への自発神経活動の寄与の機序モデル化と大規模脳シミュレーションへの適用」，東京大学大学院情報理工学系研究科学位論文，2019年3月 (主査：國吉康夫教授)",
    "(20)　渡辺啓太:「Uncovering the functional implication of spatiotemporal neural activity patterns」，東京大学大学院新領域創成科学研究科学位論文，2019年3月（主査：深井朋樹教授）",
    "(21)　土井樹：「Experimental and Theoretical Analysis of Exogenous and Endogenous Bursts in Honeybee Hives (セイヨウミツバチの外因性および内因性バーストの実験的/理論的解析)」，東京大学大学院総合文化研究科学位論文，2019年3月（主査：池上高志教授）",
    "(22)　張仕穎：「High resolution spatiotemporal optogenetic spinal cord stimulation and application to reactivate spinalized body function」，東京大学大学院情報理工学系研究科学位論文，2020年3月 (主査：國吉康夫教授)"
  ]
}