{
  "batchId": 35,
  "category": "seminars",
  "categoryTitle": "国際学会講習会・セミナー等",
  "startIndex": 450,
  "items": [
    "(79) Hayato Tsunoda, Yuichiro Yada, Atsushi Kayama, Ryohei Kanzaki, Hirokazu Takahashi:「Visualization of the action potential propagation pattern that evokes synchronized bursts（神経細胞群の同期発火を誘発する細胞間電位伝播パターンの視覚化）」，計測自動制御学会ライフエンジニアリング部門シンポジウム2016（第31回生体生理工学シンポジウム）講演論文集：p. 114, 2016 (2016年11月3日，大阪)",
    "(80) Ryo Soga, Tomoyo I. Shiramatsu, Ryohei Kanzaki, Hirokazu Takahashi:「Manipulation of tone preference using classical conditioning（古典的条件付けを用いた音嗜好性の操作）」，計測自動制御学会ライフエンジニアリング部門シンポジウム2016（第31回生体生理工学シンポジウム）講演論文集：pp. 131-133, 2016 (2016年11月3日，大阪)",
    "(81) Takumi Matsutake, Tomoyo I. Shiramatsu, Ryo Soga, Ryohei Kanzaki, Hirokazu Takahashi:「Primitive neural basis of music perception in rodents（げっ歯類における音楽認識の原始的な神経基盤）」，計測自動制御学会ライフエンジニアリング部門シンポジウム2016（第31回生体生理工学シンポジウム）講演論文集：pp. 135-136, 2016 (2016年11月3日，大阪)",
    "(82) Kotaro Ishizu, Masahumi Oizumi, Naotsugu Tsuchiya, Tomoyo I. Shiramatsu, Hirokazu Takahashi:「Information flow between thalamus and auditory cortex generated by sound stimulus（音刺激で生じる視床・聴覚野の情報流）」，計測自動制御学会ライフエンジニアリング部門シンポジウム2016（第31回生体生理工学シンポジウム）講演論文集：p. 138, 2016 (2016年11月3日，大阪)",
    "(83) Yurika Doi, Tomoyo I. Shiramatsu, Ryo Soga, Kotaro Ishizu, Ryohei Kanzaki, Hirokazu Takahashi:「Sense of self-agency in rat（ラットの自己主体感に関する研究）」，計測自動制御学会ライフエンジニアリング部門シンポジウム2016（第31回生体生理工学シンポジウム）講演論文集：pp. 139-140, 2016 (2016年11月3日，大阪)",
    "(84) Tomoyo I. Shiramatsu, Kenji Ibayashi, Hirokazu Takahashi:「Layer-specific information processing of the long-lasting sustained activities in rat auditory cortex（ラット聴皮質各層における定常的な神経活動の情報表現）」，計測自動制御学会ライフエンジニアリング部門シンポジウム2016（第31回生体生理工学シンポジウム）講演論文集：p. 141, 2016 (2016年11月3日，大阪)",
    "(85) Naoki Wake, Kotaro Ishizu, and Hirokazu Takahashi: 「The Fast Oscillations in Rat Neocortex during Auditory-Induced Operant Behavior」，脳と心のメカニズム 第17回冬のワークショップ (2017年1月11日，ルスツ)",
    "(86) 土井ゆりか，石津光太郎，白松（磯口）知世，神崎亮平，高橋宏知：「ラットの自己主体感を調べる実験系の構築」，電気学会研究会資料 医用・生体工学研究会MBE-17-015~041: pp. 103-108, 2017 (東京，2017年3月20日)",
    "(87) 松竹理匠，白松(磯口)知世，和家尚希，曾我遼，神崎亮平，高橋宏知：「齧歯類における和音知覚の原始的な神経基盤」，電気学会研究会資料 医用・生体工学研究会MBE-17-015~041: pp. 109-114, 2017 (東京，2017年3月20日)",
    "(88) 角田颯飛，矢田祐一郎，神崎亮平，高橋宏知：「繰り返し同期誘発刺激による培養神経回路の記憶の操作」，電気学会研究会資料 医用・生体工学研究会MBE-17-015~041: pp. 115-120, 2017 (東京，2017年3月20日)",
    "(89) 石津光太郎，白松(磯口)知世，小河原康一，神崎亮平，高橋宏知：「ラット聴覚皮質におけるマイクロ皮質脳波の慢性計測」，電気学会研究会資料 医用・生体工学研究会MBE-18-001~031: pp. 89-94, 2018 (東京，2018年3月20日)",
    "(90) 阿部泰己，石津光太郎，和家尚希，高橋宏知：「脳の電気刺激による意識にのぼる知覚の創成」，電気学会研究会資料 医用・生体工学研究会MBE-18-001~031: pp. 99-104, 2018 (東京，2018年3月20日)",
    "(91) 大澤龍太，窪田智之，高橋宏知：「拡張した情報処理容量によるリザバーコンピューティングの評価」，電気学会研究会資料医用・生体工学研究会MBE-20-001~031: pp. 59-64, 2020 (東京，2020年3月19日) [開催中止]",
    "(92) 高橋斗威，池田成満，窪田智之，高橋宏知：「継続的な刺激が培養神経回路の成長にもたらす影響」，電気学会研究会資料医用・生体工学研究会MBE-20-001~031: pp. 65-70, 2020 (東京，2020年3月19日) [開催中止]",
    "(93) 白松-磯口知世, 井林賢志, 日露理英, 川合謙介, 高橋宏知: 「VNSによる聴皮質と視床の受容野の変化」，第43回日本神経科学大会: 2P-061, 2020 (神戸，2020年7月29日) [オンライン開催]",
    "(94) 石津光太郎，高橋宏知：「移動エントロピー解析による，ラット視床-皮質間の覚醒下・麻酔下における神経伝達変動」，第43回日本神経科学大会: 2P-063, 2020 (神戸，2020年7月29日) [オンライン開催]",
    "(95) 松村茜，熊谷真一，白松（磯口）知世，川合謙介，高橋宏知」「ラットの聴知覚に対する迷走神経刺激の影響」，2021年電気学会電子・情報・システム部門大会講演論文集: PS5-3, 2021 (オンライン，2021年9月15日)",
    "(96) 石田直輝，窪田智之，伊藤圭基，白松（磯口）知世，高橋宏知：「ラット聴覚野における情報処理容量の局在構造」，2021年電気学会電子・情報・システム部門大会講演論文集: PS5-4, 2021 (オンライン，2021年9月15日)",
    "(97) 諏訪瑛介，池田成満，高橋宏知：「神経細胞の分散培養系の温度依存性」，2021年電気学会電子・情報・システム部門大会講演論文集: PS6-6, 2021 (オンライン，2021年9月15日)",
    "(98) 大島果林，白松（磯口）知世，高橋宏知：「ラットの社会的結束形成に対する音楽の影響の評価系構築」，Neuro2022（第45回日本神経科学大会）：#1P-026，2022 (那覇，2022年6月30日)",
    "(99) 石田直輝，窪田智之，伊藤圭基，白松（磯口）知世，諏訪瑛介，高橋宏知：「ラット聴覚野の情報処理容量」，Neuro2022（第45回日本神経科学大会）：#2P-200，2022 (那覇，2022年7月1日)",
    "(100) 白松（磯口）知世，石田直輝，大島果林，高橋宏知：「長期間の音楽曝露によるラット聴覚野の時間情報表現の変化」，Neuro2022（第45回日本神経科学大会）：#2P-203，2022 (那覇，2022年7月1日)",
    "(101) Amit Yaron, Zhuo Zhang, Eisuke Suwa, Zenas C. Chao, Hirokazu Takahashi：「Assessing the effects of Stimulation on self-organized criticality in developing dissociated neuronal cultures using high density electrodes」，Neuro2022（第45回日本神経科学大会）：#2P-297，2022 (那覇，2022年7月1日)",
    "(102) 山木崚太郎，白松（磯口）知世，石田直輝，高橋宏知：「情動に対する音楽の影響を動物モデルで調べるための実験系」，Neuro2022（第45回日本神経科学大会）：#3P-035，2022 (那覇，2022年7月2日)",
    "(103) Zhuo Zhang, Amit Yaron, Suwa Eisuke, Tomoyo Isoguchi Shiramatsu, Hirokazu Takahashi：「Memory Traces in Dissociated Cultures of Neurons」，Neuro2022（第45回日本神経科学大会）：#3P-226，2022 (那覇，2022年7月2日)"
  ]
}