{
  "batchId": 52,
  "category": "seminars",
  "categoryTitle": "国際学会講習会・セミナー等",
  "startIndex": 875,
  "items": [
    "(35) 松竹理匠：「ラットを用いた原始的音楽知覚の理解」，東京大学大学院情報理工学系研究科修士論文, 2019年2月",
    "(36) 可部泰生：「難聴・耳鳴者に対する補聴器順応支援」，東京大学大学院情報理工学系研究科修士論文, 2020年2月",
    "(37) 阿部泰己：「レポート可能な聴知覚に対する視床電気刺激の影響」，東京大学大学院情報理工学系研究科修士論文, 2020年2月",
    "(38) 櫻山和浩：「マイクロRNAが培養神経回路の履歴依存的応答に及ぼす影響」，東京大学大学院情報理工学系研究科修士論文, 2020年2月",
    "(39) 伊藤圭基：「齧歯類におけるビート知覚の神経基盤」，東京大学大学院情報理工学系研究科修士論文, 2021年2月",
    "(40) 木村武龍：「リザバー計算の状態空間別情報処理能力」，東京大学大学院情報理工学系研究科修士論文, 2021年2月",
    "(41) 森叶人：「多感覚情報処理が脳の逸脱検出に及ぼす影響」，東京大学大学院情報理工学系研究科修士論文, 2021年2月",
    "(42) 矢田浩章：「耳鳴馴化支援アプリケーションの開発」，東京大学大学院情報理工学系研究科修士論文, 2021年2月",
    "(43) 高橋斗威：「機械学習を用いた聴性定常反応の検出」，東京大学大学院情報理工学系研究科修士論文, 2022年2月",
    "(44) 松村茜：「感覚野における迷走神経刺激療法の動作原理の検証」，東京大学大学院情報理工学系研究科修士論文, 2022年2月",
    "(45) 石田直輝：「音楽曝露によるラット聴覚野の情報処理容量の変化」東京大学大学院情報理工学系研究科修士論文, 2023年2月",
    "(46) 諏訪瑛介：「神経細胞の分散培養系による臨界的物理リザバー計算」東京大学大学院情報理工学系研究科修士論文, 2023年2月",
    "(47) 大島果林：「統合失調症モデル動物における刺激般化」東京大学大学院情報理工学系研究科修士論文, 2024年2月(指導教員：白松（磯口）知世准教授)",
    "(48) 山木崚太郎：「顕著な刺激に対する側坐核ドーパミンの応答特性」東京大学大学院情報理工学系研究科修士論文, 2024年2月(指導教員：白松（磯口）知世准教授)",
    "(49) 岡田大吾：「聴性定常反応の非定常性」東京大学大学院情報理工学系研究科修士論文, 2024年8月",
    "(50) 金井智美：「言語変調音を用いた聴覚情報処理障害の他覚的聴覚評価」東京大学大学院情報理工学系研究科修士論文，2025年2月",
    "(51) 許鶴馨：「Individual Difference of Multisensory Integration based on Behavioral and Neural Measures」，東京大学大学院情報理工学系研究科修士論文, 2025年2月(指導教員：白松（磯口）知世准教授)",
    "(52) 高木永遠：「個別音提示システムを用いたラットの社会性行動の評価」，東京大学大学院情報理工学系研究科修士論文, 2025年2月(指導教員：白松（磯口）知世准教授)",
    "(53) 高野雄基：「異なる温度環境下での培養神経回路における推論」，東京大学大学院情報理工学系研究科修士論文，2025年2月\n\n\n博士論文\n主査",
    "(1) 硯川潤: 「薄膜形光アドレス電極の開発とその応用」, 東京大学大学院情報理工学系研究科学位論文，2009年6月",
    "(2) 船水章大：「生体信号のデコーディングによる神経情報処理の解析 (Decoding of Biological Signal for Analyzing Neural Computation)」, 東京大学大学院情報理工学系研究科学位論文，2011年3月",
    "(3) 野田貴大：「聴覚野における音脈分凝の神経基盤」，東京大学大学院情報理工学系研究科学位論文，2012年9月",
    "(4) 棚田法男：「神経細胞の分散培養系に嗅覚受容体を発現させた匂いセンサーの開発」，東京大学大学院工学系研究科学位論文，2012年9月",
    "(5) 横田亮：「神経集団による符号化の多様性と同期性の意義」，東京大学大学院情報理工学系研究科学位論文，2013年3月",
    "(6) 白松（磯口）知世：「聴皮質における音の質感と情動情報の表現」東京大学大学院情報理工学系研究科学位論文，2014年3月"
  ]
}