{
  "batchId": 38,
  "category": "seminars",
  "categoryTitle": "国際学会講習会・セミナー等",
  "startIndex": 525,
  "items": [
    "(35) Haruka Nakahara, Kazusa Takahashi, Tomoyo I. Shiramatsu, Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Mismatch negativity-like responses in the rat auditory cortex and thalamus in the oddball paradigm.” Abstract of The 37th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 47, 2014 (San Diego, USA, 2014年2月22日)",
    "(36) Douglas J. Bakkum, Urs Frey, Milos Radivojevic, Thomas L. Russell, Jan Müller, Hirokazu Takahashi, Andreas Hierlemann: “Tracking axonal action potential propagation on a high-density CMOS microelectrode array.” Taiwan-Japan Workshop on “Bioelectronics” and “Biophotonics” 2014, 2014 (東京, 2014年4月8日)",
    "(37) Gerick Lee, Takahiro Noda, Hirokazu Takahashi, Naotsugu Tsuchiya: “Coding of auditory stimulus parameters between conscious states in the rat.” Abstract of integrative brain function workshop: p. 12-13, 2014 (Clayton, Australia, 2014年6月30日)",
    "(38) Naoki Wake, Tomoyo Shiramatsu-Isoguchi, Ryohei Kanzaki, Hirokazu Takahashi, Kunii Naoto and Kensuke Kawai: “Multiple scale spatio-temporal synchrony pattern underlying perception and memory function.” Riken BSI Summer Program 2014 (和光，2014年7月15日)",
    "(39) Tomoyo I. Shiramatsu, Hirokazu Takahashi: “Phase synchrony in the rat auditory cortex representing texture of chord” Abstract of International Symposium \"Future of Shitsukan Research\": p. 55, 2014 (東京, 2014年7月16日)",
    "(40) Tomoyo I. Shiramatsu, Ryohei Kanzaki, Hirokazu Takahashi: “Consonant chord enhances the phase synchrony in rat auditory cortex.” Abstract of the 2nd International Workshop of Ultrasonic Communication in Rodents: p. 24, 2014 (東京, 2014年8月4日)",
    "(41) Takahiro Noda, Hirokazu Takahashi: “Primitive auditoy stream segregation in rat.” Abstract of the 2nd International Workshop of Ultrasonic Communication in Rodents: p. 30, 2014 (東京, 2014年8月4日)",
    "(42) Hirokazu Takahashi, Hiroyuki Tokushige, Tomoyo I. Shiramatsu, Takahiro Noda, Ryohei Kanzaki: “Pupil-size-dependent auditory-evoked cortical responses in anesthetized rats.” Abstract Book of 5th Conference on Auditory Cortex: p. 65, 2014 (Magdeburg, Germany, 2014年9月13日)",
    "(43) Tomoyo Isoguchi Shiramatsu, Hirokazu Takahashi: “Trial-to-trial variation of auditory evoked potentials and mismatch negativity in rat auditory cortex.” Abstract Book of 5th Conference on Auditory Cortex: pp. 73-74, 2014 (Magdeburg, Germany, 2014年9月13日)",
    "(44) Rie Hitsuyu, Tomoyo I. Shiramatsu, Takahiro Noda, Ryohei Kanzaki, Takeshi Uno, Kensuke Kawai, Hirokazu Takahashi: “Neuromodulatory effects of vagus nerve stimulation in the rat auditory cortex and thalamus.” Abstract Book of 5th Conference on Auditory Cortex: pp. 79-80, 2014 (Magdeburg, Germany, 2014年9月13日)",
    "(45) Douglas J. Bakkum, Milos Radivojevic, David Jaeckel, Felix Franke, Thomas L. Russell, Urs Frey, Hirokazu Takahashi, Andreas Hierlemann: “The axon initial segment contributes strongly to the neuron’s extracellular field potential.” Society for Neuroscience Abstract: #372.05/VV69, 2014 (Washington D.C., USA, 2014年11月15日)",
    "(46) Tomoyo Isoguchi Shiramatsu, Hirokazu Takahashi: “Oscillation in rat auditory cortex representing texture of chord.” Abstract of the 1st annual meeting of the society for bioacoustics and the 19th auditory reseach forum: p. 13, 2014 (大津，2014年12月13日)",
    "(47) Hirokazu Takahashi, Hiroyuki Nagata, Tomoyo I. Shiramatsu, Ryohei Kanzaki: “Information transfer between auditory thalamus and cortex in rats.” Abstract of The 38th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 436, 2015 (Baltimore, USA, 2015年2月21日)",
    "(48) Tomoyo I. Shiramatsu, Hirokazu Takahashi: “Trial-to-trial Variation of Mismatch Negativity and Band-specific Power of Auditory Evoked Potential in Rat Auditory Cortex.” Abstract of The 38th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 49, 2015 (Baltimore, USA, 2015年2月21日)",
    "(49) Naoki Wake, Tomoyo I. Shiramatsu, Ryohei Kanzaki, Hirokazu Takahashi: “Acoustic-trauma-induced Desynchronization of Steadystate Activities in the Auditory Cortex in Rats.” Abstract of The 38th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 455, 2015 (Baltimore, USA, 2015年2月21日)",
    "(50) Hirokazu Takahashi, and Tomoyo I. Shiramatsu: “Learning-induced plasticity of mismatch negativity in rats.” Abstract book of Error Signals from the Brain - 7th Mismatch Negativity Conference (MMN 2015): p. 85, 2015 (Leipzig, Germany, 2015年9月8日)",
    "(51) Yuichiro Yada, Ryohei Kanzaki, Hirokazu Takahashi: “Coordinated activation of neuronal patterns in synchrony of dissociated cortical neurons.” Society for Neuroscience Abstract: #127.02/C9, 2015 (Chicago, USA, 2015年10月17日)",
    "(52) Yuichiro Yada, Ryohei Kanzaki, Hirokazu Takahashi: “Estimating variety of co-active neuronal group in living neuronal network with model selection approach.” INCF Japan Node International Workshop: Advances in Neuroinformatics 2015 (AINI2015), 2015 (東京, 2015年11月26日)",
    "(53) Tomoyo Isoguchi Shiramatsu, Ryohei Kanzaki, Hirokazu Takahashi: “Chord texture modulates the phase synchrony in rat auditory cortex.” INCF Japan Node International Workshop: Advances in Neuroinformatics 2015 (AINI2015), 2015 (東京, 2015年11月26日)",
    "(54) Rie Hitsuyu, Tomoyo Isoguchi Shiramatsu, Kotaro Ishizu, Ryohei Kanzaki, Kenji Ibayashi, Kensuke Kawai, Hirokazu Takahashi: “Modulation of thalamo-cortical information transfer by vagus nerve stimulation in auditory oddball paradigm in rats.” INCF Japan Node International Workshop: Advances in Neuroinformatics 2015 (AINI2015), 2015 (東京, 2015年11月26日)",
    "(55) Ryuichi Yano, Takeshi Mita, Yuichiro Yada, Douglas Bakkum, Ryohei Kanzaki, Hirokazu Takahashi: “Estimation of Neuronal Migration Distance in Dissociated Culture on High Density CMOS Micro-Electrode Array.” INCF Japan Node International Workshop: Advances in Neuroinformatics 2015 (AINI2015), 2015 (東京, 2015年11月26日)",
    "(56) Shusaku Yasuda, Yuichiro Yada, Takeshi Mita, Ryohei Kanzaki, Hirokazu Takahashi: “FORCE learning implemented with a living neuronal network.” INCF Japan Node International Workshop: Advances in Neuroinformatics 2015 (AINI2015), 2015 (東京, 2015年11月26日)",
    "(57) Tomoyo I. Shiramatsu, Hirokazu Takahashi: “Chord consonance represented in the long-lasting sustained activity in rat auditory cortex.” The Journal of the Acoustical Society of America 140 (4): p. 3156, 2016 (5th Joint Meeting of the Acoustical Society of America and Acoustical Society of Japan) (Hawaii, USA, 2016年11月28日)",
    "(58) Naoki Wake, Kotaro Ishizu, Tomoyo I. Shiramatsu, Ryohei Kanzaki, and Hirokazu Takahashi: “Pure Tone Audiometry and Audiograms in Rats.” Abstract of The 40th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 117-118, 2017 (Baltimore, USA, 2017年2月11日)",
    "(59) Kotaro Ishizu, Masafumi Oizumi, Tomoyo I. Shiramatsu, Ryohei Kanzaki, Naotsugu Tsuchiya, Hirokazu Takahashi: “Stimulus-driven Information Stream Between the Auditory Thalamus and Cortex.” Abstract of The 40th annual midwinter research meeting, Aoosication for research in otolaryngology: p. 281-282, 2017 (Baltimore, USA, 2017年2月11日)"
  ]
}