{
  "batchId": 6,
  "category": "conference",
  "categoryTitle": "国際会議講演論文 (査読付)",
  "startIndex": 0,
  "items": [
    "(1) Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Kiyoshi Matumoto, Fumio Mase, Yotaro Hatamura, Thierry Hervé, Naoya Nakamura and Kimitaka Kaga: “Surface multipoint microelectrode for direct recording of auditory evoked potentials on the auditory cortex of a rat.” Proceedings of 1st Annual International IEEE-EMBS Special Topic Conference on Microtechnologies in Medicine & Biology: pp.512-517, 2000 (Lyon, France, 2000年10月12日)",
    "(2) Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Kiyoshi Matumoto, Yotaro Hatamura, Naoya Nakamura, Kimitaka Kaga, and Thierry Hervé: “Micro multi-point sheet electrode for auditory brainstem implant.” Proceedings of American Society for Precision Engineering 15th Annual Meeting: pp.349-352, 2000 (Arizona, USA, 2000年10月22日)",
    "(3) Fumio Mase, Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Naoya Nakamura, Kimitaka Kaga, and Thierry Hervé: “Selective stimulation and measurement in the cochlear nucleus with the spike microelectrode array.” Proceedings of 23rd Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 631 - 634, 2001 (Istanbul, Turkey, 2001年10月25日) [IEEE EMBS Student Paper Competition Finalists受賞]",
    "(4) Hirokazu Takahashi, Masayuki Nakao, Kimitaka Kaga, and Thierry Hervé: “Model analysis and independent component analysis of cortical data acquired with surface microelectrode.” Proceedings of 23rd Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 998 - 1001, 2001 (Istanbul, Turkey, 2001年10月25日)",
    "(5) Hirokazu Takahashi, Masayuki Nakao, Yuichiro Okano, Yusuke Yasuda, Sheykholeslami Kianoushi, and Kimitaka Kaga: “Multiple gating stimulation for selective activation of nerves in between electrodes.” Proceedings of the International Federation for Medical and Biological Engineering, 2nd European Medical & Biological Engineering Conference 3: pp. 786-787, 2002 (Vienna, Austria, 2002年12月4日) [Young Investigators Award for the Best Oral Presentation受賞]",
    "(6) Hirokazu Takahashi, Fumio Mase, Masayuki Nakao, Takayuki Ejiri, Tetsuji Ota, Thierry Hervé, Sébastien A. Schmerber, and Kimitaka Kaga: “Accessing cortical tonotopic organization by microstimulation of cochlear nucleus.” Proceedings of 1st International IEEE EMBS Conference on Neural Engineering: pp. 161-164, 2003 (Capri Island, Italy, 2003年3月20日)",
    "(7) Jun Suzurikawa, Kohei Hisada, Masayuki Nakao, Kimitaka Kaga, Ryohei Kanzaki, and Hirokazu Takahashi: “Reorganization of Auditory Cortex by Pairing and Anti-Pairing Intracortical Microstimulation.” Proceedings of 2nd International IEEE EMBS Conference on Neural Engineering: pp. 594-597, 2005 (Washington DC, USA, 2005年3月16日) [Excellence in Neural Engineering Award受賞]",
    "(8) Hirobumi Watanabe, Hirokazu Takahashi, Masayuki Nakao, Kerry Walton, and Rodolfo R. Llinás: “Exploring the Brain Vessel: Spreading Nano Wire Electrodes for Intravascular Neural Recording.” Proceedings of the 20th Annual ASPE Meeting (American Society for Precision Engineering) 37: pp. 146-149, 2005 (Virginia, USA, 2005年10月9日)",
    "(9) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Separation of subcortical component from cortical auditory evoked potential by independent component analysis.” Proceedings of 28th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 2284-2287, 2006 (New York, USA, 2006年8月30日)",
    "(10) Jun Suzurikawa, Hirokazu Takahashi, Yuzo Takayama, Shin’ichi Warisawa, Mamoru Mitsuishi, Masayuki Nakao, and Yasuhiko Jimbo: “Light-addressable planar electrode with hydrogenated amorphous silicon and low-conductive passivation layer for stimulation of cultured neurons.” Proceedings of 28th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 648-651, 2006 (New York, USA, 2006年8月30日) [The 3rd Prize of IEEE EMBS Japan Young Investigators Competition for EMBS 2006受賞]",
    "(11) Ryo Yokota, Hirokazu Takahashi, Akihiro Funamizu, Masanobu Uchihara, Jun Suzurikawa, and Ryohei Kanzaki: “Auditory cortical plasticity induced by intracortical microstimulation under pharmacological blockage of inhibitory synapses.” Proceedings of 28th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 4929-4932, 2006 (New York, USA, 2006年8月30日)",
    "(12) Hirokazu Takahashi, Masanobu Uchihara, Ryo Yokota, Akihiro Funamizu, and Ryohei Kanzaki: “Analysis of spatio-temporal cortical activity with artificial neural network.” Proceedings of 3rd International IEEE EMBS Conference on Neural Engineering: pp. 623-626, 2007 (Hawaii, USA, 2007年5月2日)",
    "(13) Jun Suzurikawa, Masayuki Nakao, Ryohei Kanzaki, Yasuhiko Jimbo, and Hirokazu Takahashi: “Light-addressed stimulation and simultaneous calcium imaging for probing spatio-temporal activity of cultured neural network” Proceedings of 3rd International IEEE EMBS Conference on Neural Engineering: pp. 57-60, 2007 (Hawaii, USA, 2007年5月2日)",
    "(14) Noriyasu Ando, Atsushi Yamashita, Wataru Matsuura, Hidekazu Kose, Hirokazu Takahashi, and Ryohei Kanzaki: “Visual and order integration for high efficacy of odor searching tasks based on the silkmoth.” Proceedings of the 2nd International Symposium on Mobiligence: pp. 227-230, 2007 (淡路, 2007年7月18日)",
    "(15) Shuhei Emoto, Noriyasu Ando, Hirokazu Takahashi, and Ryohei Kanzaki: “Behavioral responses to unintentional body movements in insects analyzed by an insect-controlled robot.” Proceedings of the 2nd International Symposium on Mobiligence: pp. 231-234, 2007 (淡路, 2007年7月18日)",
    "(16) Jun Suzurikawa, Masayuki Nakao, Kanzaki Ryohei, Yasuhiko Jimbo, Hirokazu Takahashi: “Characterization of Response Patterns Evoked by Light Addressed Electrical Stimulation in Cultured Neuronal Networks.” Proceedings of the 6th International Meeting on Substrate-Integrated Micro Electrode Arrays: pp. 243-246, 2008 (Reutlingen, Germany, 2008年7月8日)",
    "(17) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Piezo-driven Vibrating Insertion of dense microelectrode array in cortex.” Proceedings of Joint 4th International Conference on Soft Computing and Intelligent Systems and 9th International Symposium on advanced Intelligent Systems: pp. 257-262, 2008 (名古屋, 2008年9月17日)",
    "(18) Akihiro Funamizu, Ryohei Kanzaki, Hirokazu Takahashi: “Different neural activities require different decoders.” Proceedings of 4th International IEEE EMBS Conference on Neural Engineering: pp. 287-290, 2009 (Antalya, Turkey, 2009年4月29日)",
    "(19) Douglas J Bakkum, Urs Frey, Jan Mueller, Michele Fiscella, Hirokazu Takahashi, Andreas Hierlemann: “Novel neuronal cellular and network measurements enabled by a high-density 11,011-electrode CMOS array.” Proceedings of the 7th International Meeting on Substrate-Integrated Micro Electrode Arrays: pp. 324-326, 2010 (Reutlingen, Germany, 2010年6月29日)",
    "(20) Daisuke Shiramatsu, Noriyasu Ando, Hirokazu Takahashi, Ryohei Kanzaki, Susumu Fujita, Yasuhito Sano and Toshiyuki Andoh: “Target selection mechanism for collision-free navigation of robots based on antennal tracking strategies of crickets.” Proceedings of the 2010 3rd IEEE RAS & EMBS International Conference on Biomedical Robotics and Biomechatronics (IEEE BioRob 2010): pp. 259-264, 2010 (Tokyo, 2010年9月26日)",
    "(21) Douglas J Bakkum, Urs Frey, Jan Mueller, Michele Fiscella, Branka Roscic, Hirokazu Takahashi, Andreas Hierlemann: “Capabilities of a High-Density CMOS Microelectrode Array to Identify, Record, and Stimulate Individual Neurons in Cultured Networks.” Proceedings of the 8th International Meeting on Substrate-Integrated Micro Electrode Arrays: pp. 206-207, 2012 (Reutlingen, Germany, 2012年7月10日)",
    "(22) Kenichi Usami, Ryuji Kano, Kensuke Kawai, Takahiro Noda, Tomoyo Isoguchi, Nobuhito Saito, and Hirokazu Takahashi: “Modulation of cortical synchrony by vagus nerve stimulation in adult rats.” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 5348-5351, 2013 (大阪, 2013年7月3日) (Oral presentation)",
    "(23) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Desynchronized population activity in auditory cortex of the awake rat revealed by recording with dense microelectrode array.” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 1538-1541, 2013 (大阪, 2013年7月3日) (Oral presentation)",
    "(24) Tomoyo I. Shiramatsu, Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Decoding of the Sound Frequency from the Steady-state Neural Activities in Rat Auditory Cortex.” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 5598-5601, 2013 (大阪, 2013年7月3日) (Oral presentation)",
    "(25) Eiko Matsuda, Takeshi Mita, Julien Hubert, Douglas Bakkum, Urs Frey, Andreas Hierlemann, Hirokazu Takahashi and Takashi Ikegami: “Analysis of neuronal cells of dissociated primary culture on high-density CMOS electrode array” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 1045-1048, 2013 (大阪, 2013年7月3日) (Poster presentation)"
  ]
}