{
  "batchId": 4,
  "category": "original_en",
  "categoryTitle": "英文",
  "startIndex": 50,
  "items": [
    "(51) Tomoyo I. Shiramatsu, Kazusa Takahashi, Takahiro Noda, Ryohei Kanzaki, Haruka Nakahara, and Hirokazu Takahashi: “Microelectrode mapping of tonotopic, laminar, and field-specific organization of thalamo-cortical pathway in rat.” Neuroscience 332: pp. 38-52, 2016 (doi: 10.1016/j.neuroscience.2016.06.024)",
    "(52) Tomoyo I. Shiramatsu, Takahiro Noda, Kan Akutsu, and Hirokazu Takahashi: “Tonotopic and field-specific representation of long-lasting sustained activity in rat auditory cortex.” Frontiers in Neural Circuits 10: Article #59 (15 pp), 2016 (doi: 10.3389/fncir.2016.00059)",
    "(53) Yuichiro Yada, Ryohei Kanzaki and Hirokazu Takahashi: “Reconstruction of Bursting Activity in Cultured Neuronal Network from State-Space Model and Leader Spatial Activity Pattern.” Electronics and Communications in Japan 99 (11): pp. 98-106, 2016 (DOI: 10.1002/ecj.11905)",
    "(54) Yuichiro Yada, Takeshi Mita, Akihiro Sanada, Ryuichi Yano, Ryohei Kanzaki, Douglas J. Bakkum, Andreas Hierlemann and Hirokazu Takahashi: “Development of neural population activity toward self-organized criticality.” Neuroscience 343: pp. 55-65, 2017 (doi: 10.1016/j.neuroscience.2016.11.031)",
    "(55) Takahiro Noda, Tomoki Amemiya, Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Stimulus phase locking of cortical oscillation for rhythmic tone sequence in rats.” Frontiers in Neural Circuits 11: Article #2 (13 pp), 2017 (doi: 10.3389/fncir.2017.00002)",
    "(56) Rie Hitsuyu, Tomoyo Isoguchi Shiramatsu, Takahiro Noda, Ryohei Kanzaki, Takeshi Uno, Kensuke Kawai and Hirokazu Takahashi: “Effects of Vagus Nerve Stimulation on Neutral Adaptation in Rat Auditory Cortex.” Electronics and Communications in Japan 100 (5): pp. 34–43, 2017 (doi: 10.1002/ecj.11955)",
    "(57) Satohiro Tajima, Takeshi Mita, Douglas J. Bakkum, Hirokazu Takahashi, and Taro Toyoizumi: “Locally embedded presages of global network bursts.” Proceedings of the National Academy of Sciences of the United States of America 114 (36): pp. 9517-9522, 2017 (doi: 10.1073/pnas.1705981114)",
    "(58) Hao Wang, Noriyasu Ando, Hirokazu Takahashi, and Ryohei Kanzaki: “Visuomotor response to object expansion in free-flying bumblebees.” Journal of Insect Behavior 30 (6): pp. 612–631, 2017 (doi: 10.1007/s10905-017-9645-x)",
    "(59) Takahiro Noda, and Hirokazu Takahashi: “Behavioral evaluation of auditory stream segregation in rats.” Neuroscience Research 141: pp. 52-62, 2019 (doi: 10.1016/j.neures.2018.03.007)",
    "(60) Ryo Soga, Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Preference test of sound among multiple alternatives in rats.” PLOS ONE 13 (6): e0197361, 2018 (13 pp) (doi: 10.1371/journal.pone.0197361)",
    "(61) Douglas J. Bakkum, Marie E. J. Obien, Milos Radivojevic, David Jäckel, Urs Frey, Hirokazu Takahashi, and Andreas Hierlemann: “The axon initial segment is the dominant contributor to the neuron’s extracellular electrical potential landscape.” Advanced Biosystems 3 (2): 1800308 (11 pp.), 2018 (doi: 10.1002/adbi.201800308)",
    "(62) Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Mismatch negativity in rat auditory cortex represents the empirical salience of sounds.” Frontiers in Neuroscience 12: Article #924 (13 pp.), 2018 (doi: 10.3389/fnins.2018.00924)",
    "(63) Ali Emami, Naoto Kunii, Takeshi Matsuo, Takashi Shinozaki, Kensuke Kawai, and Hirokazu Takahashi: “Seizuredetection by convolutional neural network-based analysis of scalp electroencephalographyplot images.” NeuroImage: Clinical 22: Article #101684 (10 pp.), 2019",
    "(64) Tomoyo I. Shiramatsu, Kenji Ibayashi, and Hirokazu Takahashi: “Layer-specific representation of long-lasting sustained activity in the rat auditory cortex.” Neuroscience 408: pp. 91-104, 2019 (doi: 10.1016/j.neuroscience.2019.03.063)",
    "(65) Naoki Wake, Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Tone frequency representation beyond the tonotopic map: Cross-correlation between ongoing activity in the rat auditory cortex.” Neuroscience 409: pp. 35-42, 2019 (https://doi.org/10.1016/j.neuroscience.2019.04.026)",
    "(66) Ali Emami, Naoto Kunii, Takeshi Matsuo, Takashi Shinozaki, Kensuke Kawai, and Hirokazu Takahashi: “Autoencoding of long-term scalp electroencephalogram to detect epileptic seizure for diagnosis support system.” Computers in Biology and Medicine 110: pp. 227-233, 2019 (https://doi.org/10.1016/j.compbiomed.2019.05.025)",
    "(67) Atsushi Kayama, Yuichiro Yada, and Hirokazu Takahashi: “Development of network structure and synchronized firing patterns in dissociated culture of neurons.” Electronics and Communications in Japan 102 (9): pp. 3-11, 2019 [Translation of A-(31)] (https://doi.org/10.1002/ecj.12199)",
    "(68) Naoki Wake, Masaaki Fukumoto, Yutaka Suzue, Hirokazu Takahashi, Katsushi Ikeuchi: “Enhancing Listening Capability of Humanoid Robot by Reduction of Stationary Ego-noise.” IEEJ Transactions on Electrical and Electronic Engineering 14 (12): pp. 1815-1822, 2019 (doi:10.1002/tee.23008)",
    "(69) Atsushi Masumori, Lana Sinapayen, Norihiro Maruyama, Takeshi Mita, Douglas Bakkum, Urs Frey, Hirokazu Takahashi and Takashi Ikegami: “Neural Autopoiesis: Organizing self-boundary by stimulus avoidance in biological and artificial neural networks.” Artificial Life 26 (1): pp. 130-151, 2020",
    "(70) Hirokazu Takahashi, Tomoyo I. Shiramatsu, Rie Hitsuyu, Kenji Ibayashi, and Kensuke Kawai: “Vagus nerve stimulation (VNS)-induced layer-specific modulation of evoked responses in the sensory cortex of rats.” Scientific Reports 10 (1): 8932 (10 pp.), 2020 (https://doi.org/10.1038/s41598-020-65745-z)",
    "(71) Hirokazu Takahashi, Ali Emami, Takashi Shinozaki, Naoto Kunii, Takeshi Matsuo, and Kensuke Kawai: “Convolutional neural network with autoencoder-assisted multiclass labelling for seizure detection from scalp electroencephalography.” Computers in Biology and Medicine 125: 104016 (9 pp.), 2020 (https://doi.org/10.1016/j.compbiomed.2020.104016)",
    "(72) Tomoyo Isoguchi Shiramatsu, Kanato Mori, Kotaro Ishizu, Hirokazu Takahashi: “Auditory, visual, and cross-modal mismatch negativities in the auditory and visual cortex of rat.” Frontiers in Human Neuroscience 15: 721476 (16 pp.), 2021 (doi: 10.3389/fnhum.2021.721476)",
    "(73) Naoki Wake, Kotaro Ishizu, Taiki Abe, and Hirokazu Takahashi: “Prepulse inhibition predicts subjective hearing in rats.” Scientific Reports 11: 18902 (10 pp.), 2021 (doi: 10.1038/s41598-021-98167-6)",
    "(74) Kanato Mori, Tomoyo I. Shiramatsu, Kotaro Ishizu, and Hirokazu Takahashi: “Simultaneous Mapping of Neural Activities in Auditory and Visual Cortex of Rat.” Electronics and Communications in Japan 104 (3): e12322, 2021 (http://doi.org/10.1002/ecj.12322)",
    "(75) Kotaro Ishizu, Tomoyo I. Shiramatsu, Rie Hitsuyu, Masafumi Oizumi, Naotsugu Tsuchiya, and Hirokazu Takahashi: “Information flow in the rat thalamo-cortical system: spontaneous vs. stimulus-evoked activities.” Scientific Reports 11: 19252 (13 pp.), 2021 (doi: 10.1038/s41598-021-98660-y)"
  ]
}