{
  "batchId": 3,
  "category": "original_en",
  "categoryTitle": "英文",
  "startIndex": 25,
  "items": [
    "(26) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Piezo-driven vibrating insertion device for microelectrode array.” Electronics and Communications in Japan 94 (8), 37-46, 2011 (doi: 10.1002/ecj.10327)",
    "(27) Hirokazu Takahashi, Ryo Yokota, Akihiro Funamizu, Hidekazu Kose, Ryohei Kanzaki: “Learning-stage-dependent, field-specific, map plasticity in the rat auditory cortex during appetitive operant conditioning.” Neuroscience 199: pp. 243-258, 2011 (doi: 10.1016/j.neuroscience.2011.09.046)",
    "(28) Hirokazu Takahashi, Takeshi Sakurai, Hideo Sakai, Douglas J Bakkum, Jun Suzurikawa, Ryohei Kanzaki: “Light-addressed single-neuron stimulation in dissociated neuronal cultures with sparse expression of ChR2.” Biosystems 107 (2): pp. 106-112, 2012 (doi: 10.1016/j.biosystems.2011.10.002)",
    "(29) Akihiro Funamizu, Makoto Ito, Kenji Doya, Ryohei Kanzaki, Hirokazu Takahashi: “Uncertainty in action-value estimation affects both action choice and learning rate of the choice behaviors of rats.” European Journal of Neuroscience 35 (7): pp. 1180-1189, 2012 (doi: 10.1111/j.1460-9568.2012.08025.x)",
    "(30) Norio Tanada, Takeshi Sakurai, Hidefumi Mitsuno, Douglas J. Bakkum, Ryohei Kanzaki, Hirokazu Takahashi: “Dissociated neuronal culture expressing ionotropic odorant receptors as a hybrid odorant biosensor –proof-of-concept study–.” Analyst 137 (15): pp. 3452-3458, 2012 (doi: 10.1039/c2an35058k)",
    "(31) Ryo Yokota, Kazuyuki Aihara, Ryohei Kanzaki, Hirokazu Takahashi: “Tonotopic-column-dependent variability of neural encoding in the auditory cortex of rats.” Neuroscience 223: pp. 377-387, 2012 (doi: 10.1016/j.neuroscience.2012.07.051)",
    "(32) Hirokazu Takahashi, Shuhei Takahashi, Ryohei Kanzaki, Kensuke Kawai: “State-dependent precursors of seizures in correlation-based functional networks of electrocorticograms of patients with temporal lobe epilepsy.” Neurological Sciences 33 (6): pp. 1355-1364, 2012 (doi: 10.1007/s10072-012-0949-5)",
    "(33) Akihiro Funamizu, Ryohei Kanzaki, and Hirokazu Takahashi: “Pre-attentive, context-specific representation of fear memory in the auditory cortex of rat.” PLOS ONE 8 (5): e63655 (14 pp), 2013 (doi:10.1371/journal.pone.0063655)",
    "(34) Hirokazu Takahashi, Ryo Yokota, and Ryohei Kanzaki: “Response variance in functional maps: Neural Darwinism revisited.” PLOS ONE 8 (7): e68705 (7 pp), 2013 (doi:10.1371/journal.pone.0068705)",
    "(35) Douglas J. Bakkum, Urs Frey, Milos Radivojevic, Thomas L. Russell, Jan Müller, Michele Fiscella, Hirokazu Takahashi, Andreas Hierlemann: “Tracking axonal action potential propagation on a high-density microelectrode array across hundreds of sites.” Nature Communications 4: Art. No. 2181 (12 pp), 2013 (doi: 10.1038/ncomms3181)",
    "(36) Tomoyo I. Shiramatsu, Ryohei Kanzaki, and Hirokazu Takahashi: “Cortical mapping of mismatch negativity with deviance detection property in rat.” PLOS ONE 8 (12): e82663 (10 pp), 2013 (doi: 10.1371/journal.pone.0082663)",
    "(37) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Stimulus phase locking of cortical oscillation for auditory stream segregation in rats.” PLOS ONE 8 (12): e83544 (14 pp), 2013 (doi: 10.1371/journal.pone.0083544)",
    "(38) Jun Suzurikawa, Masayuki Nakao, Yasuhiko Jimbo, Ryohei Kanzaki, Hirokazu Takahashi: “A light addressable electrode with a TiO2 nanocrystalline film for localized electrical stimulation of cultured neurons.” Sensors and Actuators: B. Chemical 192: pp. 393-398, 2014 (doi: 10.1016/j.snb.2013.10.139)",
    "(39) Douglas J. Bakkum, Milos Radivojevic, Urs Frey, Felix Franke, Andreas Hierlemann, Hirokazu Takahashi: “Parameters for burst detection.” Frontiers in Computational Neuroscience 7: Art no. 193 (12 pp), 2013 (doi:10.3389/fncom.2013.00193)",
    "(40) Tomoyo I. Shiramatsu, Kan Akutsu, Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Decoding of Auditory Information from Steady-state Neural Activity in Rat Auditory Cortex”, Electronics and Communications in Japan 97 (2), pp. 17-27, 2014 (doi: 10.1002/ecj.11572)",
    "(41) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Amplitude and phase-locking adaptation of neural oscillation in the rat auditory cortex in response to tone sequence.” Neuroscience Research 79: pp. 52-60, 2014 (doi: 10.1016/j.neures.2013.11.002)",
    "(42) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Substructure of Functional Network for Auditory Stream Segregation in Auditory Cortex”, Electronics and Communications in Japan 97 (4), pp. 38-48, 2014 (doi: 10.1002/ecj.11524)",
    "(43) Akihiro Funamizu, Makoto Ito, Kenji Doya, Ryohei Kanzaki, and Hirokazu Takahashi: “Condition interference in rats performing a choice task with switched variable- and fixed-reward conditions.” Frontiers in Neuroscience 9: Art#27 (14 pages), 2015 (doi: 10.3389/fnins.2015.00027)",
    "(44) Ruji Kano, Kenichi Usami, Takahiro Noda, Tomoyo I. Shiramatsu, Rohei Kanzaki, Kensuke Kawai and Hirokazu Takahashi: “Vagus Nerve Stimulation-Induced Synchrony Modulation of Local Field Potential in the Rat Cerebral Cortex.” Electronics and Communications in Japan 98 (3): pp. 47-56, 2015 (doi: 10.1002/ecj.11674)",
    "(45) Ryo Yokota, Ryohei Kanzaki, Kazuyuki Aihara, and Hirokazu Takahashi: “Learning-stage-dependent plasticity of temporal coherence in the auditory cortex of rats.” Brain Topography 28 (3): pp. 401-410, 2015 (doi: 10.1007/s10548-014-0359-5)",
    "(46) Satoru Okawa, Takeshi Mita, Douglas Ballum, Urs Rfey, Andreas Hierlemann, Ryohei Kanzaki, and Hirokazu Takahashi: “Chronic Co-Variation of Neural Network Configuration and Activity in Mature Dissociated Cultures.” Electronics and Communications in Japan 98 (5): pp. 34-42, 2015 (doi: 10.1002/ecj.11736)",
    "(47) Kenichi Usami, Ryuji Kano, Kensuke Kawai, Takahiro Noda, Tomoyo Isoguchi Shiramatsu, Nobuhito Saito, and Hirokazu Takahashi: “State-Dependent Modulation of Cortical Synchrony by Vagus Nerve Stimulation in Adult Rats.” Electronics and Communications in Japan 98 (6): pp. 44-50, 2015 (DOI: 10.1002/ecj.11735)",
    "(48) Hirokazu Takahashi, Hiroyuki Tokushige, Tomoyo Isoguchi Shiramatsu, Takahiro Noda, Ryohei Kanzaki: “Covariation of pupillary and auditory cortical activity in rats under isoflurane anesthesia.” Neuroscience 300: pp. 29-38, 2015 (doi: 10.1016/j.neuroscience.2015.05.004)",
    "(49) Takahiro Noda, and Hirokazu Takahashi: “Anesthetic effects of isoflurane on the topographic map and neuronal population activity in the rat auditory cortex.” European Journal of Neuroscience 42 (6): pp. 2298-2311, 2015 (doi: 10.1111/ejn.13007)",
    "(50) Yuichiro Yada, Ryohei Kanzaki, and Hirokazu Takahashi: “State-dependent feed-forward propagation of neuronal sub-population in spontaneous synchronized bursts.” Frontiers in Systems Neuroscience 10: Art #28, 2016 (doi: 10.3389/fnsys.2016.00028)"
  ]
}