{
  "batchId": 2,
  "category": "original_en",
  "categoryTitle": "英文",
  "startIndex": 0,
  "items": [
    "(1) Hirokazu Takahashi, Masayuki Nakao, Takenori Okusa, Yotaro Hatamura, Yataro Kikuchi, and Kimitaka Kaga: “A voice-generation system using an intramouth vibrator.” Journal of Artificial Organs 4 (4): pp. 288-294, 2001 (doi: 10.1007/BF02480019)",
    "(2) Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Naoya Nakamura, Kimitaka Kaga, and Thierry Hervé: “Microelectrode array on folding polyimide ribbon for epidural mapping of functional evoked potentials.” IEEE Transactions on Biomedical Engineering 50 (4): pp. 510-516, 2003 (doi: 10.1109/tbme.2003.809483)",
    "(3) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Cortical mapping of auditory-evoked offset responses in rats.” NeuroReport 15 (10): pp. 1565-1569, 2004 (doi: 10.1097/01.wnr.0000134848.63755.5c)",
    "(4) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Distributed representation of sound intensity in the rat auditory cortex.” NeuroReport 15 (13): pp. 2061-2065, 2004 (doi: 10.1097/00001756-200409150-00013)",
    "(5) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Spatial and temporal strategy to analyze steady-state sound intensity in cortex.” NeuroReport 16 (2): pp. 137-140, 2005 (doi: 10.1097/00001756-200502080-00013)",
    "(6) Hirokazu Takahashi, Jun Suzurikawa, Masayuki Nakao, Fumio Mase, and Kimitaka Kaga: “Easy-to-prepare assembly array of tungsten microelectrodes.” IEEE Transactions on Biomedical Engineering 52 (5): pp. 952-956, 2005 (doi: 10.1109/tbme.2005.845224)",
    "(7) Hirokazu Takahashi, Masayuki Nakao, Yataro Kikuchi, and Kimitaka Kaga: “Alaryngeal speech aid using an intra-oral electrolarynx and a miniature fingertip switch.” Auris Nasus Larynx 32 (2): pp. 157-162, 2005 (doi: 10.1016/j.anl.2005.01.007)",
    "(8) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Accessing ampli-tonotopic organization of rat auditory cortex by microstimulation of cochlear nucleus.” IEEE Transactions on Biomedical Engineering 52 (7): pp. 1333-1344, 2005 (10.1109/tbme.2005.847554)",
    "(9) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Interfield differences in intensity and frequency representation of evoked potentials in rat auditory cortex.” Hearing Research 210 (1-2): pp. 9-23, 2005 (doi: 10.1016/j.heares.2005.05.014)",
    "(10) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Selective activation of distant nerve by surface electrode array.” IEEE Transactions on Biomedical Engineering 54 (3): pp. 563-569, 2007 (doi: 10.1109/tbme.2006.890509)",
    "(11) Jun Suzurikawa, Hirokazu Takahashi, Ryohei Kanzaki, Masayuki Nakao, Yuzo Takayama, and Yasuhiko Jimbo: “Light-addressable electrode with hydrogenated amorphous silicon and low-conductive passivation layer for stimulation of cultured neurons.” Applied Physics Letters 90 (9): Art. No.093901 (3pp), 2007 (doi: 10.1063/1.2709627)",
    "(12) Shuhei Emoto, Noriyasu Ando, Hirokazu Takahashi, and Ryohei Kanzaki: “Insect-controlled robot – Evaluation of adaptation ability –.” Journal of Robotics and Mechatronics 19 (4): pp. 436-443, 2007",
    "(13) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Multiple neural origins of early auditory evoked potential in rats.” Neuroscience 148 (4): pp. 845-856, 2007 (doi: 10.1016/j.neuroscience.2007.07.023)",
    "(14) Hirokazu Takahashi, Masayuki Nakao, Yataro Kikuchi and Kimitaka Kaga: “Intra-oral pressure based voicing control of electrolaryngeal speech with intra-oral vibrator.” Journal of Voice 22 (4): pp. 420-429, 2008 (doi: 10.1016/j.jvoice.2006.10.004)",
    "(15) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Simulation of nerve bundle activation by simultaneous multipoint extracellular stimulation with surface electrodes.” Electronics and Communications in Japan 92 (6): pp. 31-40, 2009 (doi: 10.1002/ecj.10064)",
    "(16) Jun Suzurikawa, Masayuki Nakao, and Hirokazu Takahashi: “Penetration-type microelectrode array with a silicone-rubber substrate.” Electronics and Communications in Japan 92 (7): pp. 21-28, 2009 (doi: 10.1002/ecj.10060)",
    "(17) Hirobumi Watanabe, Hirokazu Takahashi, Masayuki Nakao, Kerry Walton, and Rodolfo R. Llinás: “Intra-vascular neural interface with nano-wire electrode.” Electronics and Communications in Japan 92 (7): pp. 29-37, 2009 (doi: 10.1002/ecj.10058)",
    "(18) Jun Suzurikawa, Masayuki Nakao, Yasuhiko Jimbo, Ryohei Kanzaki, and Hirokazu Takahashi: “Light-addressed stimulation under Ca2+ imaging of cultured neurons.” IEEE Transactions on Biomedical Engineering 56 (11): pp. 2660-2665, 2009 (doi: 10.1109/tbme.2009.2024314)",
    "(19) Jun Suzurikawa, Toshiki Tani, Masayuki Nakao, Shigeru Tanaka, and Hirokazu Takahashi: “Voltage-sensitive-dye imaging of microstimulation-evoked neural activity through intracortical horizontal and callosal connections in cat visual cortex.” Journal of Neural Engineering 6 (6): Art. No. 066002 (9pp), 2009 (doi: 10.1088/1741-2560/6/6/066002)",
    "(20) Hirokazu Takahashi, Akihiro Funamizu, Yusuke Mitsumori, Hidekazu Kose, Ryohei Kanzaki: “Progressive plasticity of auditory cortex during appetitive operant conditioning.” BioSystems 101 (1): pp. 37-41, 2010 (doi: 10.1016/j.biosystems.2010.04.003)",
    "(21) Jun Suzurikawa, Masayuki Nakao, Ryohei Kanzaki, Hirokazu Takahashi: “Microscale pH gradient generation by electrolysis on a light addressable planar electrode.” Sensors and Actuators: B. Chemical 149 (1): pp. 205-211, 2010 (doi: 10.1016/j.snb.2010.05.058)",
    "(22) Shohei Hattori, Jun Suzurikawa, Ryohei Kanzaki, Yasuhiko Jimbo, Tetsuya Hamaguchi, Hirokazu Takahashi, Masayuki Nakao: “Direction control of information transfer between neuronal populations with asymmetric three-dimensional microstructure.” Electronics and Communications in Japan 93 (12), 17-25, 2010 (doi: 10.1002/ecj.10240)",
    "(23) Jun Suzurikawa, Ryohei Kanzaki, Masayuki Nakao, Yasuhiko Jimbo, Hirokazu Takahashi: “Optimization of thin-film configuration for light-addressable stimulation electrode.” Electronics and Communications in Japan 94 (1), 61-68, 2011 (doi: 10.1002/ecj.10241)",
    "(24) Jun Suzurikawa, Masayuki Nakao, Hirokazu Takahashi: “Surface passivation of the thin-film LAPS with Perhydropolysilazane-derived Silica treated by O2 plasma.” IEEJ Transactions on Electrical and Electronic Engineering 6 (4): pp. 392-393, 2011 (doi: 10.1002/tee.20674)",
    "(25) Akihiro Funamizu, Ryohei Kanzaki, Hirokazu Takahashi: “Distributed representation of tone frequency in highly decodable spatio-temporal activity in the auditory cortex.” Neural Networks 21 (4): pp. 321-332, 2011 (doi: 10.1016/j.neunet.2010.12.010)"
  ]
}