{
  "batchId": 23,
  "category": "seminars",
  "categoryTitle": "国際学会講習会・セミナー等",
  "startIndex": 150,
  "items": [
    "(66) 酒井秀夫，Douglas Bakkum，櫻井健志，硯川潤，神崎亮平，高橋宏知：「チャネルロドプシンを発現させた培養神経回路の光アドレス刺激」，平成21年電気学会電子・情報・システム部門大会講演論文集: pp. 246-251, 2009 (徳島，2009年9月3日)",
    "(67) Douglas Bakkum, Urs Frey, Andreas Hierlemann, Hirokazu Takahashi：「Subcellular-resolution electronic recording and stimulation of cultured cortical networks using an 11,011 electrode CMOS array」，Neuroscience 2009　第32回日本神経科学大会: #O2-I5-2, 2009 (名古屋，2009年9月16日)",
    "(68) 磯口知世，神崎亮平，高橋宏知：「聴皮質における音環境変化に対する誘発電位の非対称性」，第24回生体・生理工学シンポジウム (BPES2009) 論文集：pp. 37-40, 2009 (仙台，2009年9月24日)",
    "(69) 大坪紀子，神崎亮平，高橋宏知：「報酬と罰を用いた古典的条件付けによる聴皮質の可塑性」，第24回生体・生理工学シンポジウム (BPES2009) 論文集：pp. 43-46, 2009 (仙台，2009年9月24日)",
    "(70) Douglas J Bakkum, Urs Frey, Jan Mueller, Michele Fiscella, Andreas Hierlemann, 高橋宏知：「11,011個の計測電極を有するCMOSアレイによる神経回路の活動の評価」，第24回生体・生理工学シンポジウム (BPES2009) 論文集：pp. 27-28, 2009 (仙台，2009年9月24日) [計測自動制御学会 生体・生理工学部会 研究奨励賞]",
    "(71) 高橋秀平，川合謙介，神崎亮平，高橋宏知：「多点皮質脳波から推定した機能ネットワークのてんかん発作時の構造変化」，電子情報通信学会技術研究報告109 (280): pp. 35-39, 2009 (仙台，2009年11月12日)",
    "(72) 船水章大，伊藤真，銅谷賢治，神崎亮平，高橋宏知：「モデルフリーとモデルベース戦略の課題依存的な選択」，電子情報通信学会技術研究報告109 (280): pp. 41-46, 2009 (仙台，2009年11月12日)",
    "(73) 大坪紀子，横田亮，神崎亮平，高橋宏知：「価値の異なる音刺激に誘発される聴皮質の神経活動の解析」，日本音響学会聴覚研究会資料 39 (7)：pp. 507-510, 2009 (豊橋，2009年11月13日)",
    "(74) 磯口知世，神崎亮平，高橋宏知：「純音と和音を用いたミスマッチネガティビティの空間分布と非対称性」，日本音響学会聴覚研究会資料 39 (7)：pp. 515-520, 2009 (豊橋，2009年11月13日)",
    "(75) 横田亮，合原一幸，神崎亮平，高橋宏知：「学習に伴うラット聴皮質の情報表現の変化」，日本音響学会聴覚研究会資料 39 (7)：pp. 521-526, 2009 (豊橋，2009年11月13日)",
    "(76) 高橋秀平，川合謙介，神崎亮平，高橋宏知：「皮質脳波による機能ネットワーク構造の推定とてんかん発作の事前予測の試み」，電気学会研究会資料 医用・生体工学研究会MBE-10-025～30・032～38: pp. 57-60, 2010 (東京，2010年3月23日)",
    "(77) 棚田法男，櫻井健志，光野秀文，Daglas Bakkum，神埼亮平，高橋宏知：「神経細胞の分散培養系にイオンチャネル一体型嗅覚受容体を発現させた匂いバイオセンサー」，電気学会研究会資料 医用・生体工学研究会MBE-10-025～30・032～38: pp. 51-56, 2010 (東京，2010年3月23日)",
    "(78) 横田亮，合原一幸，神崎亮平，高橋宏知：「学習に伴う情報表現の可塑的変化のモデル」，平成22年電気学会電子・情報・システム部門大会講演論文集: pp. 43-48, 2010 (熊本，2010年9月2日) [平成22年電気学会電子・情報・システム部門大会優秀論文賞 (IEEJ Excellent Presentation Award) 受賞]",
    "(79) 白松大祐，安藤規泰，高橋宏知，神崎亮平，藤田晋，佐野泰仁，安藤敏之：「コオロギの触角追従戦略に基づくロボットの衝突回避のための回避対象選抜機構」，第28回日本ロボット学術講演会講演論文集: # 3Q1-4 (CD-ROM), 2010 (名古屋，2010年9月22日)",
    "(80) 野田貴大，神崎亮平，高橋宏知：「聴皮質における音脈分凝に関わる神経集団間の位相同期性」，第25回生体・生理工学シンポジウム (BPES2010) 論文集：pp. 47-50, 2010 (岡山，2010年9月23日)",
    "(81) 三田毅，Douglas J Bakkum, Urs Frey, Andreas Hierlemann, 神崎亮平, 高橋宏知：「高密度CMOS アレイ上の培養神経回路の細胞間機能結合の解析」，第25回生体・生理工学シンポジウム (BPES2010) 論文集：pp. 187-188, 2010 (岡山，2010年9月23日)",
    "(82) 高橋宏知，横田亮，神崎亮平：「ラットの聴皮質の周波数マップにおける神経活動の多様性」，日本音響学会聴覚研究会資料 40 (9), pp. 729-734, 2010 (豊橋，2010年11月25日)",
    "(83) 磯口知世，神崎亮平，高橋宏知：「音の情動的価値がミスマッチネガティビティに及ぼす影響」，日本音響学会聴覚研究会資料 40 (9), pp. 735-740, 2010 (豊橋，2010年11月25日)",
    "(84) 野田貴大，横田亮，神崎亮平，高橋宏知：「音脈分凝における聴皮質の同期的神経活動」，日本音響学会聴覚研究会資料 40 (9), pp. 777-782, 2010 (豊橋，2010年11月25日)",
    "(85) 三田毅，Douglas J Bakkum, Urs Frey, Andreas Hierlemann, 神崎亮平, 高橋宏知：「条件付発火確率と相互情報量による機能的ネットワークの比較」，電気学会研究会資料 医用・生体工学研究会MBE-11-026~038: pp. 1-6, 2011 (東京，2011年3月23日)",
    "(86) 酒井秀夫，棚田法男，櫻井健志，Douglas Bakkum，神崎亮平，高橋宏知：「チャネルロドプシンを発現させた培養神経回路の光制御」電気学会研究会資料 医用・生体工学研究会MBE-11-026~038: pp. 13-18, 2011 (東京，2011年3月23日)",
    "(87) 硯川潤，中尾政之，神保泰彦，神崎亮平，高橋宏知：「薄膜半導体を用いた光アドレス型細胞インターフェース」，生体医工学 49 (特別号): OS1-9-1, 2011 (CD-ROM) (第50回日本生体医工学会大会，東京，2011年4月29日)",
    "(88) 野田貴大，横田亮，神崎亮平，高橋宏知：「原始的音脈分凝に関する聴皮質の神経同期性に基づいた特徴的なネットワーク構造」，生体医工学 49 (特別号): O2-4-2 (CD-ROM), 2011 (第50回日本生体医工学会大会，東京，2011年4月29日)",
    "(89) 磯口知世，神崎亮平，高橋宏知：「音への受動的曝露または古典的条件付けがミスマッチネガティビティに及ぼす影響」，生体医工学 49 (特別号): O2-4-2 (CD-ROM), 2011 (第50回日本生体医工学会大会，東京，2011年4月29日)",
    "(90) 棚田法男，櫻井健志，光野秀文，Daglas Bakkum，神埼亮平，高橋宏知：「神経細胞の分散培養系にイオンチャネル一体型嗅覚受容体を発現させた匂いバイオセンサの提案と実現性の検証」，生体医工学 49 (特別号): O2-11-2 (CD-ROM), 2011 (第50回日本生体医工学会大会，東京，2011年4月29日)"
  ]
}