{
  "batchId": 32,
  "category": "seminars",
  "categoryTitle": "国際学会講習会・セミナー等",
  "startIndex": 375,
  "items": [
    "(4) 津田欣哉, 高橋宏知, 中尾政之，加我君孝: 「口唇形状の変化を検出するセンサとそれを応用した発声システムの開発」，生体医工学 43 (特別号): p. 489, 2005 (つくば，2005年4月25日)",
    "(5) 硯川潤，高山祐三，横田亮，割澤伸一，光石衛，中尾政之，高橋宏知，神保泰彦:「培養神経細胞を選択的に刺激するためのアモルファスシリコンを用いた表面電極の開発」，生体医工学 44 (特別号): p. 728, 2006 (福岡，2005年5月15日)",
    "(6) 内原匡信，船水章大，横田亮，硯川潤，神崎亮平，高橋宏知:「聴皮質の時空間的な神経活動から音情報を復元するための翻訳アルゴリズムの開発」，生体医工学 44 (特別号): p. 544, 2006 (福岡，2006年5月15日)",
    "(7) 船水章大，内原匡信，横田亮，硯川潤，神崎亮平，高橋宏知:「学習による聴皮質の時空間的神経活動の状況依存的な可塑性」，生体医工学 44 (特別号): p. 628, 2006 (福岡，2006年5月15日)",
    "(8) 横田亮，硯川潤，船水章大，内原匡信，神崎亮平，高橋宏知:「微小電気刺激による聴皮質の機能構造の書き換え技術の開発」，生体医工学 44 (特別号): p. 649, 2006 (福岡，2006年5月15日)",
    "(9) 硯川潤，高橋宏知，神﨑亮平，中尾政之，神保泰彦: 「光アドレス電極を用いた培養神経細胞の大面積刺激」，BPES 2006 第21回生体・生理工学シンポジウム論文集，pp. 215-218, 2006 (鹿児島，2006年11月18日)",
    "(10) 神崎亮平，高橋宏知，安藤規泰：「脳神経系解明のための情報学・工学・生物学の融合的アプローチ」，東京大学生命科学ネットワークシンポジウム抄録集: p. 67, 2006 (東京，2006年11月25日)",
    "(11) 船水章大，内原匡信，神崎亮平，高橋宏知:「ラット聴皮質における時空間的神経活動の状況依存的な可塑性」，脳と心のメカニズム　第7回冬のワークショップ (ルスツ，2007年1月9日)",
    "(12) 硯川潤，中尾政之，神﨑亮平，神保泰彦，高橋宏知: 「光アドレス電極を用いた電気刺激とそれで誘発される培養神経回路の応答」，生体医工学 44 (特別号): p. 265, 2007 (仙台，2007年4月27日)",
    "(13) 横田亮，硯川潤，船水章大，内原匡信，神崎亮平，高橋宏知: 「相互情報量を用いた学習による聴皮質可塑性の解析」，生体医工学 44 (特別号): p. 229, 2007 (仙台，2007年4月27日)",
    "(14) 杉山忠尚，安藤規泰，高橋宏知，神崎亮平:「高速プロジェクタを用いたマルハナバチの衝突回避行動の解析」，日本動物学会第78 回大会 （弘前，2007年9 月20 日）",
    "(15) 船水章大，古瀬秀和，神崎亮平，高橋宏知:「学習による聴皮質の状況依存的な情報表現の誘導」，脳と心のメカニズム　第8回冬のワークショップ (ルスツ，2008年1月9日)",
    "(16) Akihiro Funamizu, Ryohei Kanzaki, Hirokazu Takahashi: “Decoding spatio-temporal neural activities by combination of multiple pattern recognition machines.” 平成20年度特定領域「統合脳」夏のワークショップ　脳と心のメカニズム (札幌，2008年8月9日)",
    "(17) 安藤規泰，江本周平，高橋宏知，神崎亮平：「昆虫操縦型ロボットを用いたカイコガ匂い源定位行動の適応性の評価」，日本比較生理生化学会第30回大会 (札幌，2008年7月19日)\nNoriyasu Andoa, Shuhei Emotoa, Hirokazu Takahashia and Ryohei Kanzakia: “Adaptability of pheromone searching behavior of the silkmoth evaluated by an insect-controlled robot.” Comparative biochemistry and physiology. Part B, Biochemistry & molecular biology 151 (4): p. 452, 2008",
    "(18) 船水章大,　伊藤真, 銅谷賢治, 神崎亮平,　高橋宏知：「モデルフリーとモデルベース強化学習を用いたラットの行動解析」，Neuroscience 2009　第32回に本神経科学大会: #P3-h13, 2009 (名古屋，2009年9月16日)",
    "(19) 野田貴大，神崎亮平，高橋宏知：「交替音系列に対する聴皮質の特徴的な生理応答」，Neuroscience 2009　第32回に本神経科学大会: #P3-c09, 2009 (名古屋，2009年9月16日)",
    "(20) 安藤規泰，佐野泰仁，安藤敏之，高橋宏知，神崎亮平: 「マルハナバチの視覚情報による衝突回避行動の解析」，日本比較生理生化学会第31回大会 (大阪，2009年10月22日)",
    "(21) 船水章大,　伊藤真, 銅谷賢治, 神崎亮平,　高橋宏知：「ラット自由選択課題における行動価値の不確実性」，脳と心のメカニズム　第10回冬のワークショップ (ルスツ，2010年1月13日)",
    "(22) 高橋宏知：「光アドレス電極を応用した細胞-環境のマルチスケール計測・制御」，東京大学ナノバイオ・インテグレーション研究拠点総括シンポジウム（NanoBio Tokyo 2010）抄録集，p. 67, 2010 (東京，2010年1月29日)",
    "(23) 棚田法男，櫻井健志，光野秀文，Daglas Bakkum，神埼亮平，高橋宏知：「神経細胞の分散培養系にイオンチャネル一体型嗅覚受容体を発現させた新規匂いバイオセンサー」，第10回 東京大学生命科学シンポジウム抄録集: p. 110, 2010 (東京，2010年5月1日)",
    "(24) Bakkum Douglas, 三田毅, Frey Urs, Hierlemann Andreas, 神崎亮平, 高橋宏知: 「高密度CMOS 電極アレイを用いた分散培養系の神経活動の解析」，第10回 東京大学生命科学シンポジウム抄録集: p. 108, 2010 (東京，2010年5月1日)",
    "(25) 船水章大，伊藤真，銅谷賢治，神崎亮平，高橋宏知: 「ラットの選択行動における報酬予測の不確実性」，脳と心のメカニズム第11回夏のワークショップ (札幌，2010年7月29日)",
    "(26) 船水章大，伊藤真，銅谷賢治，神崎亮平，高橋宏知: 「モデルフリーとモデルベース戦略によるラットの行動選択」，Neuro2010: P1-m25, 2010 (神戸，2010年9月2日)",
    "(27) 野田貴大，高橋宏知，神崎亮平: 「音脈分凝に関わる聴皮質の刺激同期性」，Neuro2010: P2-i13, 2010 (神戸，2010年9月2日)",
    "(28) 磯口知世，神崎亮平，高橋宏知：「ラット聴皮質でのミスマッチネガティビティ様反応の神経起源」，Neuro2010: P2-i14, 2010 (神戸，2010年9月2日)"
  ]
}