[
  {
    "type": "text",
    "text": "Script result: {\"scraped_date\":\"2026-01-20\",\"source\":\"https://www.ne.t.u-tokyo.ac.jp/pub.html\",\"sections\":{\"original_ja\":{\"title_ja\":\"原著論文（和文）\",\"title_en\":\"Original Articles (Japanese)\",\"items\":[\"(1) 高橋宏知, 中尾政之, 大草武徳, 畑村洋太郎, 菊池彌太郎, 加我君孝:「口腔内原音発生振動子を用いた無喉頭者の発声システムの開発とそれの代用原音を口腔内圧で制御する試み」, 音声言語医学41 (2): pp.130-138, 2000 (doi: 10.5112/jjlp.41.130)\",\"(2) 高橋宏知, 中尾政之, 大草武徳, 畑村洋太郎, 菊池彌太郎, 加我君孝:「電気式人工喉頭および口腔内原音発生振動子を用いた指圧入力式音声ピッチ制御の試み」, 音声言語医学42 (1): pp. 1-8, 2001 (doi :10.5112/jjlp.42.1)\",\"(3) 高橋宏知, 江尻貴行, 中尾政之, 中村直也, 加我君孝, Thierry Hervé:「皮質硬膜上から高空間分解能で誘発電位を計測するための微小多点ポリイミド表面電極の開発」, 電気学会論文誌C電子情報システム部門誌 122 (9): pp. 1459-1468, 2002\",\"(4) 高橋宏知, 中尾政之, 加我君孝, Thierry Hervé: 「聴性誘発電位の多点計測データの独立成分解析」, 電気学会論文誌C電子情報システム部門誌 122 (9): pp. 1469-1480, 2002\",\"(5) 船水章大，内原匡信，神崎亮平，高橋宏知:「聴皮質の時空間的神経活動の状況依存的な可塑性」，生体医工学 45 (1): pp. 17-26, 2007\",\"(6) 渡辺裕文，高橋宏知，中尾政之，Kerry Walton，Rodolfo R. Llinás: 「ナノワイヤ電極を用いた経血管神経インターフェースの開発」，電気学会論文誌C電子情報システム部門誌 127 (10): pp. 1537-1543, 2007 (doi: 10.1541/ieejeiss.127.1537)\",\"(7) 硯川潤，中尾政之，高橋宏知: 「柔軟なシリコーンゴム基板を有する刺入形微小タングステン電極アレイの開発」，電気学会論文誌C電子情報システム部門誌 127 (10): pp. 1549-1555, 2007 (doi: 10.1541/ieejeiss.127.1549)\",\"(8) 硯川潤，高橋宏知，神崎亮平，中尾政之，神保泰彦: 「低導電性保護膜を有する光アドレス電極の光電気特性と同電極を用いた電気刺激の空間分解能」，電気学会論文誌C電子情報システム部門誌 127 (10): pp. 1581-1587, 2007 (doi: 10.1541/ieejeiss.127.1581)\",\"(9) 高橋宏知，横田亮，硯川潤，神崎亮平：「シナプス可塑性の時間依存性を利用した微小電気刺激による聴皮質の可塑性の誘導」，電気学会論文誌C電子情報システム部門誌 127 (10): pp. 1625-1631, 2007 (doi: 10.1541/ieejeiss.127.1625)\",\"(10) 高橋宏知，内原匡信，船水章大，横田亮，神崎亮平：「聴皮質の時空間的神経活動のニューラルネットワークによる解析」，電気学会論文誌C電子情報システム部門誌 127 (10): pp. 1632-1641, 2007 (doi: 10.1541/ieejeiss.127.1632)\",\"(11) 高橋宏知, 中尾政之, 加我君孝: 「表面電極アレイによる多点同時細胞外刺激に対する神経束活動のシミュレーション」，電気学会論文誌C電子情報システム部門誌 127 (10): pp. 1658-1666, 2007 (doi: 10.1541/ieejeiss.127.1658)\",\"(12) 服部昌平，硯川潤，神崎亮平，神保泰彦，濱口哲也，高橋宏知，中尾政之: 「非対称な三次元微細構造を用いた神経細胞群間の情報伝達方向制御」，電気学会論文誌C電子情報システム部門誌 128 (7): pp. 1036-1042, 2008 (DOI :10.1541/ieejeiss.128.1036)\",\"(13) 硯川潤，神崎亮平，中尾政之，神保泰彦，高橋宏知: 「光アドレス型刺激電極の薄膜構成最適化」，電気学会論文誌C電子情報システム部門誌 128 (7): pp. 1043-1049, 2008 (10.1541/ieejeiss.128.1043)\",\"(14) 野田貴大，神崎亮平，高橋宏知：「ピエゾ素子を用いた微小電極アレイの振動刺入装置」，電気学会論文誌C電子情報システム部門誌 129 (1): pp. 25-31, 2009 (10.1541/ieejeiss.129.25)\",\"(15) 山下敦，安藤規泰，佐野泰仁，安藤敏之，高橋宏知，神崎亮平：「身体と環境の相互作用に基づく昆虫の衝突回避機構解明のための閉ループ行動実験装置の構築」，日本ロボット学会誌 27(7): pp. 704-710, 2009 (doi: 10.7210/jrsj.27.704)\",\"(16) 船水章大，神崎亮平，高橋宏知：「識別精度に基づいた時空間的神経活動パターンの逐次的次元縮約法」，電気学会論文誌C電子情報システム部門誌 129 (9): pp. 1648-1654, 2009 (doi: 10.1541/ieejeiss.129.1648) [平成21年電気学会電子・情報システム部門誌奨励賞]\",\"(17) 船水章大，神崎亮平，高橋宏知：「神経活動の分散性によるブレインマシンインターフェース用識別器の選択」，電気学会論文誌C電子情報システム部門誌 129 (10): pp. 1801-1807, 2009 (doi: 10.1541/ieejeiss.129.1801)\",\"(18) 棚田法男，櫻井健志，光野秀文，Douglas Bakkum，神崎亮平，高橋宏知：「神経細胞の分散培養系にイオンチャネル一体型嗅覚受容体を発現させた匂いバイオセンサーの提案と実現性の検証」，電気学会論文誌C電子情報システム部門誌 131 (1): pp. 35-41, 2011 (doi: 10.1541/ieejeiss.131.35)\",\"(19) 磯口知世，神崎亮平，高橋宏知：「音環境変化に対する聴皮質の適応的な情報処理」，電気学会論文誌C電子情報システム部門誌 131 (1): pp. 56-63, 2011 (doi: 10.1541/ieejeiss.131.56 )\",\"(20) 野田貴大，神崎亮平，高橋宏知：「聴覚野における音脈分凝に関わる機能的ネットワークの下部構造」，電気学会論文誌C電子情報システム部門誌 132 (7): pp. 1079-1087, 2012 (doi: 10.1541/ieejeiss.132.1079)[平成24年電気学会電子・情報・システム部門大会論文奨励賞]\",\"(21) 磯口知世，阿久津完，野田貴大，神崎亮平，高橋宏知：「聴皮質の定常的な神経活動における音情報のデコーディング」，電気学会論文誌C電子情報システム部門誌 132 (10): pp. 1608-1616, 2012 (doi: 10.1541/ieejeiss.132.1608)\",\"(22) 狩野竜示，宇佐美憲一，野田貴大，磯口知世，神崎亮平，川合謙介，高橋宏知：「ラット大脳皮質の局所電場電位における迷走神経刺激による同期度の変化」，電気学会論文誌C電子情報システム部門誌 133 (8): pp. 1493-1500, 2013 (DOI: 10.1541/ieejeiss.133.1493)\",\"(23) 宇佐美憲一，狩野竜示，川合謙介，野田貴大，白松(磯口)知世，斉藤延人，高橋宏知：「迷走神経刺激によるラット大脳皮質活動の同期度の状態依存的な調整」，電気学会論文誌C電子情報システム部門誌 134 (3): pp. 332-337, 2014 (doi: 10.1541/ieejeiss.134.332)\",\"(24) 大川知，三田毅，Douglas Bakkum，Urs Frey，Andreas Hierlemann，神崎亮平，高橋宏知：「成熟した培養神経回路のネットワーク形状と活動の経時変化」，電気学会論文誌C電子情報システム部門誌 134 (3): pp. 338-344, 2014 (doi: 10.1541/ieejeiss.134.338)\",\"(25) 高橋和佐，白松（磯口）知世，野田貴大，神崎亮平，中原はるか，高橋宏知：「ラットの聴皮質と視床における3次元多点同時計測システムの開発」，電気学会論文誌C電子情報システム部門誌 134 (8): pp. 1064-1070, 2014\",\"(26) 和家尚希，白松（磯口）知世，神崎亮平，高橋宏知：「音響外傷が聴覚野の定常的な神経活動の位相同期に及ぼす影響」，電気学会論文誌C電子情報システム部門誌 135 (7): pp. 832-838, 2015 (doi: 10.1541/ieejeiss.135.832)(27) 矢田祐一郎，神崎亮平，高橋宏知：「状態空間モデルと先導空間活動パターンによる培養神経回路バースト活動の再構成」，電気学会論文誌C電子情報システム部門誌 135 (8): pp. 971-978, 2015 (doi: 10.1541/ieejeiss.135.971)\",\"(28) 雨宮知樹，野田貴大，白松（磯口）知世，神崎亮平，高橋宏知：「音列の規則性の知覚に関わるラット聴覚野の神経活動」，電気学会論文誌C電子情報システム部門誌 135 (9): pp. 1106-1111, 2015 (doi: 10.1541/ieejeiss.135.1106)\",\"(29) 日露理英，白松（磯口）知世，野田貴大，神崎亮平，宇野健志，川合謙介，高橋宏知：「迷走神経刺激がラット聴皮質における順応反応に及ぼす影響」，電気学会論文誌C電子情報システム部門誌 135 (9): pp. 1112-1119, 2015 (doi: 10.1541/ieejeiss.135.1112)\",\"(30) 和家尚希，神崎晶，高橋宏知：「耳鳴モデルラットの聴覚野における神経活動の位相同期」，Audiology Japan 61 (2): pp. 160-169, 2018 (doi: 10.4295/audiology.61.160)\",\"(31)　鹿山敦至，矢田祐一郎，高橋宏知：「神経細胞の分散培養系における集団同期発火パターンとネットワーク構造の発達」，電気学会論文誌C電子情報システム部門誌 139 (5): pp. 570-578, 2019 (https://doi.org/10.1541/ieejeiss.139.570)\",\"(32)　三田毅，Douglas Bakkum，Urs Frey，Andreas Hierlemann，神崎亮平，高橋宏知：「高密度CMOSアレイ上の分散培養系における活動電位波形に基づく興奮性及び抑制性神経細胞の分類」， 電気学会論文誌C電子情報システム部門誌 139 (5): pp. 615-624, 2019 (https://doi.org/10.1541/ieejeiss.139.615)\",\"(33)　石津光太郎，白松（磯口）知世，小河原康一，高橋宏知：「ラットの聴覚タスク中のマイクロ皮質脳波計測」，電気学会論文誌C電子情報システム部門誌 139 (5): pp. 625-631, 2019 (https://doi.org/10.1541/ieejeiss.139.625)\",\"(34) 窪田智之，中嶋浩平，高橋宏知：「1 次視覚野の過渡ダイナミクスの推定」，電気学会論文誌C電子情報システム部門誌 140 (7): pp. 723-729, 2020 (https://doi.org/10.1541/ieejeiss.140.723)\",\"(35) 窪田智之，櫻山和浩，白松（磯口）知世，高橋宏知：「神経細胞の分散培養系の逸脱検出特性」，電気学会論文誌C電子情報システム部門誌 141 (5): pp. 661-667, 2021 (DOI: 10.1541/ieejeiss.141.661)\",\"(36) 池田成満，高橋宏知：「低頻度刺激による神経細胞の分散培養系の学習」，電気学会論文誌C電子情報システム部門誌 141 (5): pp. 654-660, 2021 (DOI: 10.1541/ieejeiss.141.654)\",\"(37) 白松（磯口）知世，阿部泰己，石津光太郎，高橋宏知：「視床刺激が聴知覚に及ぼす影響を評価する実験系の構築」，電気学会論文誌C電子情報システム部門誌 141 (5): pp. 627-633, 2021 (DOI: 10.1541/ieejeiss.141.627)\",\"(38) 森叶人，白松（磯口）知世，石津光太郎，高橋宏知：「ラット聴覚野と視覚野からの皮質脳波の同時計測」，電気学会論文誌C電子情報システム部門誌 141 (5): pp. 614-619, 2021 (DOI: 10.1541/ieejeiss.141.614)\",\"(39) 石田直輝，窪田智之，伊藤圭基，白松（磯口）知世，諏訪瑛介，高橋宏知：「ラット聴覚野の情報処理容量」，電気学会論文誌C電子情報システム部門誌 142 (5): pp. 569-577, 2022 (doi: 10.1541/ieejeiss.142.569)\",\"(40) 諏訪瑛介，窪田智之，石田直輝，高橋宏知：「神経細胞の分散培養系の情報処理容量」，電気学会論文誌C電子情報システム部門誌 142 (5): pp. 578-585, 2022 (doi: 10.1541/ieejeiss.142.578)\"]},\"original_en\":{\"title_ja\":\"原著論文（英文）\",\"title_en\":\"Original Articles (English)\",\"items\":[\"(1) Hirokazu Takahashi, Masayuki Nakao, Takenori Okusa, Yotaro Hatamura, Yataro Kikuchi, and Kimitaka Kaga: “A voice-generation system using an intramouth vibrator.” Journal of Artificial Organs 4 (4): pp. 288-294, 2001 (doi: 10.1007/BF02480019)\",\"(2) Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Naoya Nakamura, Kimitaka Kaga, and Thierry Hervé: “Microelectrode array on folding polyimide ribbon for epidural mapping of functional evoked potentials.” IEEE Transactions on Biomedical Engineering 50 (4): pp. 510-516, 2003 (doi: 10.1109/tbme.2003.809483)\",\"(3) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Cortical mapping of auditory-evoked offset responses in rats.” NeuroReport 15 (10): pp. 1565-1569, 2004 (doi: 10.1097/01.wnr.0000134848.63755.5c)\",\"(4) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Distributed representation of sound intensity in the rat auditory cortex.” NeuroReport 15 (13): pp. 2061-2065, 2004 (doi: 10.1097/00001756-200409150-00013)\",\"(5) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Spatial and temporal strategy to analyze steady-state sound intensity in cortex.” NeuroReport 16 (2): pp. 137-140, 2005 (doi: 10.1097/00001756-200502080-00013)\",\"(6) Hirokazu Takahashi, Jun Suzurikawa, Masayuki Nakao, Fumio Mase, and Kimitaka Kaga: “Easy-to-prepare assembly array of tungsten microelectrodes.” IEEE Transactions on Biomedical Engineering 52 (5): pp. 952-956, 2005 (doi: 10.1109/tbme.2005.845224)\",\"(7) Hirokazu Takahashi, Masayuki Nakao, Yataro Kikuchi, and Kimitaka Kaga: “Alaryngeal speech aid using an intra-oral electrolarynx and a miniature fingertip switch.” Auris Nasus Larynx 32 (2): pp. 157-162, 2005 (doi: 10.1016/j.anl.2005.01.007)\",\"(8) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Accessing ampli-tonotopic organization of rat auditory cortex by microstimulation of cochlear nucleus.” IEEE Transactions on Biomedical Engineering 52 (7): pp. 1333-1344, 2005 (10.1109/tbme.2005.847554)\",\"(9) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Interfield differences in intensity and frequency representation of evoked potentials in rat auditory cortex.” Hearing Research 210 (1-2): pp. 9-23, 2005 (doi: 10.1016/j.heares.2005.05.014)\",\"(10) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Selective activation of distant nerve by surface electrode array.” IEEE Transactions on Biomedical Engineering 54 (3): pp. 563-569, 2007 (doi: 10.1109/tbme.2006.890509)\",\"(11) Jun Suzurikawa, Hirokazu Takahashi, Ryohei Kanzaki, Masayuki Nakao, Yuzo Takayama, and Yasuhiko Jimbo: “Light-addressable electrode with hydrogenated amorphous silicon and low-conductive passivation layer for stimulation of cultured neurons.” Applied Physics Letters 90 (9): Art. No.093901 (3pp), 2007 (doi: 10.1063/1.2709627)\",\"(12) Shuhei Emoto, Noriyasu Ando, Hirokazu Takahashi, and Ryohei Kanzaki: “Insect-controlled robot – Evaluation of adaptation ability –.” Journal of Robotics and Mechatronics 19 (4): pp. 436-443, 2007\",\"(13) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Multiple neural origins of early auditory evoked potential in rats.” Neuroscience 148 (4): pp. 845-856, 2007 (doi: 10.1016/j.neuroscience.2007.07.023)\",\"(14) Hirokazu Takahashi, Masayuki Nakao, Yataro Kikuchi and Kimitaka Kaga: “Intra-oral pressure based voicing control of electrolaryngeal speech with intra-oral vibrator.” Journal of Voice 22 (4): pp. 420-429, 2008 (doi: 10.1016/j.jvoice.2006.10.004)\",\"(15) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Simulation of nerve bundle activation by simultaneous multipoint extracellular stimulation with surface electrodes.” Electronics and Communications in Japan 92 (6): pp. 31-40, 2009 (doi: 10.1002/ecj.10064)\",\"(16) Jun Suzurikawa, Masayuki Nakao, and Hirokazu Takahashi: “Penetration-type microelectrode array with a silicone-rubber substrate.” Electronics and Communications in Japan 92 (7): pp. 21-28, 2009 (doi: 10.1002/ecj.10060)\",\"(17) Hirobumi Watanabe, Hirokazu Takahashi, Masayuki Nakao, Kerry Walton, and Rodolfo R. Llinás: “Intra-vascular neural interface with nano-wire electrode.” Electronics and Communications in Japan 92 (7): pp. 29-37, 2009 (doi: 10.1002/ecj.10058)\",\"(18) Jun Suzurikawa, Masayuki Nakao, Yasuhiko Jimbo, Ryohei Kanzaki, and Hirokazu Takahashi: “Light-addressed stimulation under Ca2+ imaging of cultured neurons.” IEEE Transactions on Biomedical Engineering 56 (11): pp. 2660-2665, 2009 (doi: 10.1109/tbme.2009.2024314)\",\"(19) Jun Suzurikawa, Toshiki Tani, Masayuki Nakao, Shigeru Tanaka, and Hirokazu Takahashi: “Voltage-sensitive-dye imaging of microstimulation-evoked neural activity through intracortical horizontal and callosal connections in cat visual cortex.” Journal of Neural Engineering 6 (6): Art. No. 066002 (9pp), 2009 (doi: 10.1088/1741-2560/6/6/066002)\",\"(20) Hirokazu Takahashi, Akihiro Funamizu, Yusuke Mitsumori, Hidekazu Kose, Ryohei Kanzaki: “Progressive plasticity of auditory cortex during appetitive operant conditioning.” BioSystems 101 (1): pp. 37-41, 2010 (doi: 10.1016/j.biosystems.2010.04.003)\",\"(21) Jun Suzurikawa, Masayuki Nakao, Ryohei Kanzaki, Hirokazu Takahashi: “Microscale pH gradient generation by electrolysis on a light addressable planar electrode.” Sensors and Actuators: B. Chemical 149 (1): pp. 205-211, 2010 (doi: 10.1016/j.snb.2010.05.058)\",\"(22) Shohei Hattori, Jun Suzurikawa, Ryohei Kanzaki, Yasuhiko Jimbo, Tetsuya Hamaguchi, Hirokazu Takahashi, Masayuki Nakao: “Direction control of information transfer between neuronal populations with asymmetric three-dimensional microstructure.” Electronics and Communications in Japan 93 (12), 17-25, 2010 (doi: 10.1002/ecj.10240)\",\"(23) Jun Suzurikawa, Ryohei Kanzaki, Masayuki Nakao, Yasuhiko Jimbo, Hirokazu Takahashi: “Optimization of thin-film configuration for light-addressable stimulation electrode.” Electronics and Communications in Japan 94 (1), 61-68, 2011 (doi: 10.1002/ecj.10241)\",\"(24) Jun Suzurikawa, Masayuki Nakao, Hirokazu Takahashi: “Surface passivation of the thin-film LAPS with Perhydropolysilazane-derived Silica treated by O2 plasma.” IEEJ Transactions on Electrical and Electronic Engineering 6 (4): pp. 392-393, 2011 (doi: 10.1002/tee.20674)\",\"(25) Akihiro Funamizu, Ryohei Kanzaki, Hirokazu Takahashi: “Distributed representation of tone frequency in highly decodable spatio-temporal activity in the auditory cortex.” Neural Networks 21 (4): pp. 321-332, 2011 (doi: 10.1016/j.neunet.2010.12.010)\",\"(26) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Piezo-driven vibrating insertion device for microelectrode array.” Electronics and Communications in Japan 94 (8), 37-46, 2011 (doi: 10.1002/ecj.10327)\",\"(27) Hirokazu Takahashi, Ryo Yokota, Akihiro Funamizu, Hidekazu Kose, Ryohei Kanzaki: “Learning-stage-dependent, field-specific, map plasticity in the rat auditory cortex during appetitive operant conditioning.” Neuroscience 199: pp. 243-258, 2011 (doi: 10.1016/j.neuroscience.2011.09.046)\",\"(28) Hirokazu Takahashi, Takeshi Sakurai, Hideo Sakai, Douglas J Bakkum, Jun Suzurikawa, Ryohei Kanzaki: “Light-addressed single-neuron stimulation in dissociated neuronal cultures with sparse expression of ChR2.” Biosystems 107 (2): pp. 106-112, 2012 (doi: 10.1016/j.biosystems.2011.10.002)\",\"(29) Akihiro Funamizu, Makoto Ito, Kenji Doya, Ryohei Kanzaki, Hirokazu Takahashi: “Uncertainty in action-value estimation affects both action choice and learning rate of the choice behaviors of rats.” European Journal of Neuroscience 35 (7): pp. 1180-1189, 2012 (doi: 10.1111/j.1460-9568.2012.08025.x)\",\"(30) Norio Tanada, Takeshi Sakurai, Hidefumi Mitsuno, Douglas J. Bakkum, Ryohei Kanzaki, Hirokazu Takahashi: “Dissociated neuronal culture expressing ionotropic odorant receptors as a hybrid odorant biosensor –proof-of-concept study–.” Analyst 137 (15): pp. 3452-3458, 2012 (doi: 10.1039/c2an35058k)\",\"(31) Ryo Yokota, Kazuyuki Aihara, Ryohei Kanzaki, Hirokazu Takahashi: “Tonotopic-column-dependent variability of neural encoding in the auditory cortex of rats.” Neuroscience 223: pp. 377-387, 2012 (doi: 10.1016/j.neuroscience.2012.07.051)\",\"(32) Hirokazu Takahashi, Shuhei Takahashi, Ryohei Kanzaki, Kensuke Kawai: “State-dependent precursors of seizures in correlation-based functional networks of electrocorticograms of patients with temporal lobe epilepsy.” Neurological Sciences 33 (6): pp. 1355-1364, 2012 (doi: 10.1007/s10072-012-0949-5)\",\"(33) Akihiro Funamizu, Ryohei Kanzaki, and Hirokazu Takahashi: “Pre-attentive, context-specific representation of fear memory in the auditory cortex of rat.” PLOS ONE 8 (5): e63655 (14 pp), 2013 (doi:10.1371/journal.pone.0063655)\",\"(34) Hirokazu Takahashi, Ryo Yokota, and Ryohei Kanzaki: “Response variance in functional maps: Neural Darwinism revisited.” PLOS ONE 8 (7): e68705 (7 pp), 2013 (doi:10.1371/journal.pone.0068705)\",\"(35) Douglas J. Bakkum, Urs Frey, Milos Radivojevic, Thomas L. Russell, Jan Müller, Michele Fiscella, Hirokazu Takahashi, Andreas Hierlemann: “Tracking axonal action potential propagation on a high-density microelectrode array across hundreds of sites.” Nature Communications 4: Art. No. 2181 (12 pp), 2013 (doi: 10.1038/ncomms3181)\",\"(36) Tomoyo I. Shiramatsu, Ryohei Kanzaki, and Hirokazu Takahashi: “Cortical mapping of mismatch negativity with deviance detection property in rat.” PLOS ONE 8 (12): e82663 (10 pp), 2013 (doi: 10.1371/journal.pone.0082663)\",\"(37) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Stimulus phase locking of cortical oscillation for auditory stream segregation in rats.” PLOS ONE 8 (12): e83544 (14 pp), 2013 (doi: 10.1371/journal.pone.0083544)\",\"(38) Jun Suzurikawa, Masayuki Nakao, Yasuhiko Jimbo, Ryohei Kanzaki, Hirokazu Takahashi: “A light addressable electrode with a TiO2 nanocrystalline film for localized electrical stimulation of cultured neurons.” Sensors and Actuators: B. Chemical 192: pp. 393-398, 2014 (doi: 10.1016/j.snb.2013.10.139)\",\"(39) Douglas J. Bakkum, Milos Radivojevic, Urs Frey, Felix Franke, Andreas Hierlemann, Hirokazu Takahashi: “Parameters for burst detection.” Frontiers in Computational Neuroscience 7: Art no. 193 (12 pp), 2013 (doi:10.3389/fncom.2013.00193)\",\"(40) Tomoyo I. Shiramatsu, Kan Akutsu, Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Decoding of Auditory Information from Steady-state Neural Activity in Rat Auditory Cortex”, Electronics and Communications in Japan 97 (2), pp. 17-27, 2014 (doi: 10.1002/ecj.11572)\",\"(41) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Amplitude and phase-locking adaptation of neural oscillation in the rat auditory cortex in response to tone sequence.” Neuroscience Research 79: pp. 52-60, 2014 (doi: 10.1016/j.neures.2013.11.002)\",\"(42) Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Substructure of Functional Network for Auditory Stream Segregation in Auditory Cortex”, Electronics and Communications in Japan 97 (4), pp. 38-48, 2014 (doi: 10.1002/ecj.11524)\",\"(43) Akihiro Funamizu, Makoto Ito, Kenji Doya, Ryohei Kanzaki, and Hirokazu Takahashi: “Condition interference in rats performing a choice task with switched variable- and fixed-reward conditions.” Frontiers in Neuroscience 9: Art#27 (14 pages), 2015 (doi: 10.3389/fnins.2015.00027)\",\"(44) Ruji Kano, Kenichi Usami, Takahiro Noda, Tomoyo I. Shiramatsu, Rohei Kanzaki, Kensuke Kawai and Hirokazu Takahashi: “Vagus Nerve Stimulation-Induced Synchrony Modulation of Local Field Potential in the Rat Cerebral Cortex.” Electronics and Communications in Japan 98 (3): pp. 47-56, 2015 (doi: 10.1002/ecj.11674)\",\"(45) Ryo Yokota, Ryohei Kanzaki, Kazuyuki Aihara, and Hirokazu Takahashi: “Learning-stage-dependent plasticity of temporal coherence in the auditory cortex of rats.” Brain Topography 28 (3): pp. 401-410, 2015 (doi: 10.1007/s10548-014-0359-5)\",\"(46) Satoru Okawa, Takeshi Mita, Douglas Ballum, Urs Rfey, Andreas Hierlemann, Ryohei Kanzaki, and Hirokazu Takahashi: “Chronic Co-Variation of Neural Network Configuration and Activity in Mature Dissociated Cultures.” Electronics and Communications in Japan 98 (5): pp. 34-42, 2015 (doi: 10.1002/ecj.11736)\",\"(47) Kenichi Usami, Ryuji Kano, Kensuke Kawai, Takahiro Noda, Tomoyo Isoguchi Shiramatsu, Nobuhito Saito, and Hirokazu Takahashi: “State-Dependent Modulation of Cortical Synchrony by Vagus Nerve Stimulation in Adult Rats.” Electronics and Communications in Japan 98 (6): pp. 44-50, 2015 (DOI: 10.1002/ecj.11735)\",\"(48) Hirokazu Takahashi, Hiroyuki Tokushige, Tomoyo Isoguchi Shiramatsu, Takahiro Noda, Ryohei Kanzaki: “Covariation of pupillary and auditory cortical activity in rats under isoflurane anesthesia.” Neuroscience 300: pp. 29-38, 2015 (doi: 10.1016/j.neuroscience.2015.05.004)\",\"(49) Takahiro Noda, and Hirokazu Takahashi: “Anesthetic effects of isoflurane on the topographic map and neuronal population activity in the rat auditory cortex.” European Journal of Neuroscience 42 (6): pp. 2298-2311, 2015 (doi: 10.1111/ejn.13007)\",\"(50) Yuichiro Yada, Ryohei Kanzaki, and Hirokazu Takahashi: “State-dependent feed-forward propagation of neuronal sub-population in spontaneous synchronized bursts.” Frontiers in Systems Neuroscience 10: Art #28, 2016 (doi: 10.3389/fnsys.2016.00028)\",\"(51) Tomoyo I. Shiramatsu, Kazusa Takahashi, Takahiro Noda, Ryohei Kanzaki, Haruka Nakahara, and Hirokazu Takahashi: “Microelectrode mapping of tonotopic, laminar, and field-specific organization of thalamo-cortical pathway in rat.” Neuroscience 332: pp. 38-52, 2016 (doi: 10.1016/j.neuroscience.2016.06.024)\",\"(52) Tomoyo I. Shiramatsu, Takahiro Noda, Kan Akutsu, and Hirokazu Takahashi: “Tonotopic and field-specific representation of long-lasting sustained activity in rat auditory cortex.” Frontiers in Neural Circuits 10: Article #59 (15 pp), 2016 (doi: 10.3389/fncir.2016.00059)\",\"(53) Yuichiro Yada, Ryohei Kanzaki and Hirokazu Takahashi: “Reconstruction of Bursting Activity in Cultured Neuronal Network from State-Space Model and Leader Spatial Activity Pattern.” Electronics and Communications in Japan 99 (11): pp. 98-106, 2016 (DOI: 10.1002/ecj.11905)\",\"(54) Yuichiro Yada, Takeshi Mita, Akihiro Sanada, Ryuichi Yano, Ryohei Kanzaki, Douglas J. Bakkum, Andreas Hierlemann and Hirokazu Takahashi: “Development of neural population activity toward self-organized criticality.” Neuroscience 343: pp. 55-65, 2017 (doi: 10.1016/j.neuroscience.2016.11.031)\",\"(55) Takahiro Noda, Tomoki Amemiya, Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Stimulus phase locking of cortical oscillation for rhythmic tone sequence in rats.” Frontiers in Neural Circuits 11: Article #2 (13 pp), 2017 (doi: 10.3389/fncir.2017.00002)\",\"(56)　Rie Hitsuyu, Tomoyo Isoguchi Shiramatsu, Takahiro Noda, Ryohei Kanzaki, Takeshi Uno, Kensuke Kawai and Hirokazu Takahashi: “Effects of Vagus Nerve Stimulation on Neutral Adaptation in Rat Auditory Cortex.” Electronics and Communications in Japan 100 (5): pp. 34–43, 2017 (doi: 10.1002/ecj.11955)\",\"(57)　Satohiro Tajima, Takeshi Mita, Douglas J. Bakkum, Hirokazu Takahashi, and Taro Toyoizumi: “Locally embedded presages of global network bursts.” Proceedings of the National Academy of Sciences of the United States of America 114 (36): pp. 9517-9522, 2017 (doi: 10.1073/pnas.1705981114)\",\"(58)　Hao Wang, Noriyasu Ando, Hirokazu Takahashi, and Ryohei Kanzaki: “Visuomotor response to object expansion in free-flying bumblebees.” Journal of Insect Behavior 30 (6): pp. 612–631, 2017 (doi: 10.1007/s10905-017-9645-x)\",\"(59) Takahiro Noda, and Hirokazu Takahashi: “Behavioral evaluation of auditory stream segregation in rats.” Neuroscience Research 141: pp. 52-62, 2019 (doi: 10.1016/j.neures.2018.03.007)\",\"(60) Ryo Soga, Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Preference test of sound among multiple alternatives in rats.” PLOS ONE 13 (6): e0197361, 2018 (13 pp) (doi: 10.1371/journal.pone.0197361)\",\"(61) Douglas J. Bakkum, Marie E. J. Obien, Milos Radivojevic, David Jäckel, Urs Frey, Hirokazu Takahashi, and Andreas Hierlemann: “The axon initial segment is the dominant contributor to the neuron’s extracellular electrical potential landscape.” Advanced Biosystems 3 (2): 1800308 (11 pp.), 2018 (doi: 10.1002/adbi.201800308)\",\"(62) Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Mismatch negativity in rat auditory cortex represents the empirical salience of sounds.” Frontiers in Neuroscience 12: Article #924 (13 pp.), 2018 (doi: 10.3389/fnins.2018.00924)\",\"(63) Ali Emami, Naoto Kunii, Takeshi Matsuo, Takashi Shinozaki, Kensuke Kawai, and Hirokazu Takahashi: “Seizuredetection by convolutional neural network-based analysis of scalp electroencephalographyplot images.” NeuroImage: Clinical 22: Article #101684 (10 pp.), 2019\",\"(64)　Tomoyo I. Shiramatsu, Kenji Ibayashi, and Hirokazu Takahashi: “Layer-specific representation of long-lasting sustained activity in the rat auditory cortex.” Neuroscience 408: pp. 91-104, 2019 (doi: 10.1016/j.neuroscience.2019.03.063)\",\"(65)　Naoki Wake, Tomoyo I. Shiramatsu, and Hirokazu Takahashi: “Tone frequency representation beyond the tonotopic map: Cross-correlation between ongoing activity in the rat auditory cortex.” Neuroscience 409: pp. 35-42, 2019 (https://doi.org/10.1016/j.neuroscience.2019.04.026)\",\"(66)　Ali Emami, Naoto Kunii, Takeshi Matsuo, Takashi Shinozaki, Kensuke Kawai, and Hirokazu Takahashi: “Autoencoding of long-term scalp electroencephalogram to detect epileptic seizure for diagnosis support system.” Computers in Biology and Medicine 110: pp. 227-233, 2019 (https://doi.org/10.1016/j.compbiomed.2019.05.025)\",\"(67)　Atsushi Kayama, Yuichiro Yada, and Hirokazu Takahashi: “Development of network structure and synchronized firing patterns in dissociated culture of neurons.” Electronics and Communications in Japan 102 (9): pp. 3-11, 2019 [Translation of A-(31)] (https://doi.org/10.1002/ecj.12199)\",\"(68)　Naoki Wake, Masaaki Fukumoto, Yutaka Suzue, Hirokazu Takahashi, Katsushi Ikeuchi: “Enhancing Listening Capability of Humanoid Robot by Reduction of Stationary Ego-noise.” IEEJ Transactions on Electrical and Electronic Engineering 14 (12): pp. 1815-1822, 2019 (doi:10.1002/tee.23008)\",\"(69)　Atsushi Masumori, Lana Sinapayen, Norihiro Maruyama, Takeshi Mita, Douglas Bakkum, Urs Frey, Hirokazu Takahashi and Takashi Ikegami: “Neural Autopoiesis: Organizing self-boundary by stimulus avoidance in biological and artificial neural networks.” Artificial Life 26 (1): pp. 130-151, 2020\",\"(70) Hirokazu Takahashi, Tomoyo I. Shiramatsu, Rie Hitsuyu, Kenji Ibayashi, and Kensuke Kawai: “Vagus nerve stimulation (VNS)-induced layer-specific modulation of evoked responses in the sensory cortex of rats.” Scientific Reports 10 (1): 8932 (10 pp.), 2020 (https://doi.org/10.1038/s41598-020-65745-z)\",\"(71) Hirokazu Takahashi, Ali Emami, Takashi Shinozaki, Naoto Kunii, Takeshi Matsuo, and Kensuke Kawai: “Convolutional neural network with autoencoder-assisted multiclass labelling for seizure detection from scalp electroencephalography.” Computers in Biology and Medicine 125: 104016 (9 pp.), 2020 (https://doi.org/10.1016/j.compbiomed.2020.104016)\",\"(72) Tomoyo Isoguchi Shiramatsu, Kanato Mori, Kotaro Ishizu, Hirokazu Takahashi: “Auditory, visual, and cross-modal mismatch negativities in the auditory and visual cortex of rat.” Frontiers in Human Neuroscience 15: 721476 (16 pp.), 2021 (doi: 10.3389/fnhum.2021.721476)\",\"(73) Naoki Wake, Kotaro Ishizu, Taiki Abe, and Hirokazu Takahashi: “Prepulse inhibition predicts subjective hearing in rats.” Scientific Reports 11: 18902 (10 pp.), 2021 (doi: 10.1038/s41598-021-98167-6)\",\"(74) Kanato Mori, Tomoyo I. Shiramatsu, Kotaro Ishizu, and Hirokazu Takahashi: “Simultaneous Mapping of Neural Activities in Auditory and Visual Cortex of Rat.” Electronics and Communications in Japan 104 (3): e12322, 2021 (http://doi.org/10.1002/ecj.12322)\",\"(75) Kotaro Ishizu, Tomoyo I. Shiramatsu, Rie Hitsuyu, Masafumi Oizumi, Naotsugu Tsuchiya, and Hirokazu Takahashi: “Information flow in the rat thalamo-cortical system: spontaneous vs. stimulus-evoked activities.” Scientific Reports 11: 19252 (13 pp.), 2021 (doi: 10.1038/s41598-021-98660-y)\",\"(76) Yuichiro Yada, Shusaku Yasuda, and Hirokazu Takahashi: “Physical reservoir computing with FORCE learning in a living neuronal culture.” Applied Physics Letters 119 (16): 173701 (5 pp.), 2021 (doi: 10.1063/5.0064771) [Selected as Editor’s pick]\",\"(77) Tomoyuki Kubota, Hirokazu Takahashi, and Kohei Nakajima: “Polynomial Chaos Expansion for Temporal Information Processing: Extending the Reservoir Computing Paradigm.” Phyisical Review Research 3: 043135 (23 pp.), 2021 (https://doi.org/10.1103/PhysRevResearch.3.043135)\",\"(78) Tomoyo Isoguchi Shiramatsu, Kanato Mori, Kotaro Ishizu, and Hirokazu Takahashi: “Oddball-irrelevant visual stimuli cross-modally attenuate auditory mismatch negativity in rats.” NeuroReport 33: pp. 363-368, 2022 (doi: 10.1097/WNR.0000000000001793)\",\"(79) Yoshiki Ito, Tomoyo Isoguchi Shiramatsu, Naoki Ishida, Karin Oshima, Kaho Magami, Hirokazu Takahashi: “Spontaneous beat synchronization in rats: Neural dynamics and motor entrainment.’’ Science Advances 8(45): eabo7019 (11 pp.), 2022 (doi: 10.1126/sciadv.abo7019)\",\"(80) Seiichi Bun, Tomoyo I. Shiramatsu, Hirokazu Takahashi, and Tetsuya Asai: “Active Charge Balancer towards CMOS Integration of an Array of Neural Stimulators.” Nonlinear Theory and Its Applications, IEICE 14 (2): pp. 319-333, 2023 (https://doi.org/10.1587/nolta.14.319)\",\"(81) Naoki Ishida, Tomoyo I. Shiramatsu, Tomoyuki Kubota, Dai Akita, and Hirokazu Takahashi: “Quantification of information processing capacity in living brain as physical reservoir.” Applied Physics Letters122: 233702 (6 pp.), 2023 (https://doi.org/10.1063/5.0152585)\",\"(82) Narumitsu Ikeda, Dai Akita, and Hirokazu Takahashi: “Noise and spike-time-dependent plasticity drive self-organized criticality in spiking neural network: Toward neuromorphic computing.” Applied Physics Letters 123: 023701 (6 pp.), 2023 (https://doi.org/10.1063/5.0152633)\",\"(83) Shinichi Kumagai, Tomoyo Isoguchi Shiramatsu, Akane Matsumura, Yohei Ishishita, Kenji Ibayashi, Yoshiyuki Onuki, Kensuke Kawai, and Hirokazu Takahashi: “Frequency-specific modulation of oscillatory activity in the rat auditory cortex by vagus nerve stimulation.” Brain Stimulation 16: 1476-1485, 2023 (https://doi.org/10.1016/j.brs.2023.09.019)\",\"(84) Takahiro Noda, and Hirokazu Takahashi: “Stochastic resonance in sparse neuronal network: functional role of spontaneous activity to detect weak sensory input in awake auditory cortex of rat.” Cerebral Cortex 34: bhad428 (23 pp.), 2024 (https://doi.org/10.1093/cercor/bhad428)\",\"(85) Naoki Wake, Tomoyo Isoguchi Shiramatsu, Hirokazu Takahashi: “Map plasticity following noise exposure in rat auditory cortex: Implication for disentangling neural correlates of tinnitus and hyperacusis in auditory cortex of rats.” Frontiers in Neuroscience18: 1385942 (16pp), 2024 (https://doi.org/10.3389/fnins.2024.1385942)\",\"(86) Ayaka Higami, Karin Oshima, Tomoyo Isoguchi Shiramatsu, Hirokazu Takahashi, Shohei Nobuhara, Ko Nishino: “RatBodyFormer: Rodent Body Surface from Keypoints.” arXiv: 2024 (https://doi.org/10.48550/arXiv.2412.09599) [Priprint]\",\"(87) Amit Yaron, Tomoyo I Shirmatsu, Felix B Kern, Kenichi Ohki, Hirokazu Takahashi, Zenas C Chao: “Omission-responsive neurons encode negative prediction error and probability in the auditory cortex” bioRxiv: 2024.09.09.612166, 2024 (https://doi.org/10.1101/2024.09.09.612166)\",\"(88) Asahi Nakamuta, Dai Akita, He Zhang, Yuta Kawahara, Hirokazu Takahashi, Jun-nosuke Teramae: “Self-organization of high-dimensional geometry of neural activity in culture” bioRxiv: 2025.01.14.630383, 2025 (https://doi.org/10.1101/2025.01.14.630383)\",\"(89) Tomoyo Isoguchi Shiramatsu, Kenji Ibayashi, Kensuke Kawai, Hirokazu Takahashi: “Vagus nerve stimulation modulates information representation of sustained activity in layer specific manner in the rat auditory cortex.” bioRxiv: 2025.02.08.637217, 2025 (doi: https://doi.org/10.1101/2025.02.08.637217)\",\"(90) Narimitsu Ikeda, Dai Akita and Hirokazu Takahashi: “Emergent functions of noise-driven spontaneous activity: Homeostatic maintenance of criticality and memory consolidation.” arXiv: 2502.10946, 2025 (http://arxiv.org/abs/2502.10946)\",\"(91) Zhuo Zhang, Amit Yaron, Dai Akita, Tomoto Isoguchi Shiramatsu, Zenes C.Chao, Hirokazu Takahashi: “Deviance Detection and Regularity Sensitivity in Dissociated Neuronal Cultures.” arXiv: 2502.20753, 2025 (https://doi.org/10.48550/arXiv.2502.20753)\"]},\"conference\":{\"title_ja\":\"査読付き会議論文\",\"title_en\":\"Peer-reviewed Conference Proceedings\",\"items\":[\"(1) Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Kiyoshi Matumoto, Fumio Mase, Yotaro Hatamura, Thierry Hervé, Naoya Nakamura and Kimitaka Kaga: “Surface multipoint microelectrode for direct recording of auditory evoked potentials on the auditory cortex of a rat.” Proceedings of 1st Annual International IEEE-EMBS Special Topic Conference on Microtechnologies in Medicine & Biology: pp.512-517, 2000 (Lyon, France, 2000年10月12日)\",\"(2) Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Kiyoshi Matumoto, Yotaro Hatamura, Naoya Nakamura, Kimitaka Kaga, and Thierry Hervé: “Micro multi-point sheet electrode for auditory brainstem implant.” Proceedings of American Society for Precision Engineering 15th Annual Meeting: pp.349-352, 2000 (Arizona, USA, 2000年10月22日)\",\"(3) Fumio Mase, Hirokazu Takahashi, Takayuki Ejiri, Masayuki Nakao, Naoya Nakamura, Kimitaka Kaga, and Thierry Hervé: “Selective stimulation and measurement in the cochlear nucleus with the spike microelectrode array.” Proceedings of 23rd Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 631 - 634, 2001 (Istanbul, Turkey, 2001年10月25日) [IEEE EMBS Student Paper Competition Finalists受賞]\",\"(4) Hirokazu Takahashi, Masayuki Nakao, Kimitaka Kaga, and Thierry Hervé: “Model analysis and independent component analysis of cortical data acquired with surface microelectrode.” Proceedings of 23rd Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 998 - 1001, 2001 (Istanbul, Turkey, 2001年10月25日)\",\"(5) Hirokazu Takahashi, Masayuki Nakao, Yuichiro Okano, Yusuke Yasuda, Sheykholeslami Kianoushi, and Kimitaka Kaga: “Multiple gating stimulation for selective activation of nerves in between electrodes.” Proceedings of the International Federation for Medical and Biological Engineering, 2nd European Medical & Biological Engineering Conference 3: pp. 786-787, 2002 (Vienna, Austria, 2002年12月4日) [Young Investigators Award for the Best Oral Presentation受賞]\",\"(6) Hirokazu Takahashi, Fumio Mase, Masayuki Nakao, Takayuki Ejiri, Tetsuji Ota, Thierry Hervé, Sébastien A. Schmerber, and Kimitaka Kaga: “Accessing cortical tonotopic organization by microstimulation of cochlear nucleus.” Proceedings of 1st International IEEE EMBS Conference on Neural Engineering: pp. 161-164, 2003 (Capri Island, Italy, 2003年3月20日)\",\"(7) Jun Suzurikawa, Kohei Hisada, Masayuki Nakao, Kimitaka Kaga, Ryohei Kanzaki, and Hirokazu Takahashi: “Reorganization of Auditory Cortex by Pairing and Anti-Pairing Intracortical Microstimulation.” Proceedings of 2nd International IEEE EMBS Conference on Neural Engineering: pp. 594-597, 2005 (Washington DC, USA, 2005年3月16日) [Excellence in Neural Engineering Award受賞]\",\"(8) Hirobumi Watanabe, Hirokazu Takahashi, Masayuki Nakao, Kerry Walton, and Rodolfo R. Llinás: “Exploring the Brain Vessel: Spreading Nano Wire Electrodes for Intravascular Neural Recording.” Proceedings of the 20th Annual ASPE Meeting (American Society for Precision Engineering) 37: pp. 146-149, 2005 (Virginia, USA, 2005年10月9日)\",\"(9) Hirokazu Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Separation of subcortical component from cortical auditory evoked potential by independent component analysis.” Proceedings of 28th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 2284-2287, 2006 (New York, USA, 2006年8月30日)\",\"(10) Jun Suzurikawa, Hirokazu Takahashi, Yuzo Takayama, Shin’ichi Warisawa, Mamoru Mitsuishi, Masayuki Nakao, and Yasuhiko Jimbo: “Light-addressable planar electrode with hydrogenated amorphous silicon and low-conductive passivation layer for stimulation of cultured neurons.” Proceedings of 28th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 648-651, 2006 (New York, USA, 2006年8月30日) [The 3rd Prize of IEEE EMBS Japan Young Investigators Competition for EMBS 2006受賞]\",\"(11) Ryo Yokota, Hirokazu Takahashi, Akihiro Funamizu, Masanobu Uchihara, Jun Suzurikawa, and Ryohei Kanzaki: “Auditory cortical plasticity induced by intracortical microstimulation under pharmacological blockage of inhibitory synapses.” Proceedings of 28th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 4929-4932, 2006 (New York, USA, 2006年8月30日)\",\"(12) Hirokazu Takahashi, Masanobu Uchihara, Ryo Yokota, Akihiro Funamizu, and Ryohei Kanzaki: “Analysis of spatio-temporal cortical activity with artificial neural network.” Proceedings of 3rd International IEEE EMBS Conference on Neural Engineering: pp. 623-626, 2007 (Hawaii, USA, 2007年5月2日)\",\"(13) Jun Suzurikawa, Masayuki Nakao, Ryohei Kanzaki, Yasuhiko Jimbo, and Hirokazu Takahashi: “Light-addressed stimulation and simultaneous calcium imaging for probing spatio-temporal activity of cultured neural network” Proceedings of 3rd International IEEE EMBS Conference on Neural Engineering: pp. 57-60, 2007 (Hawaii, USA, 2007年5月2日)\",\"(14) Noriyasu Ando, Atsushi Yamashita, Wataru Matsuura, Hidekazu Kose, Hirokazu Takahashi, and Ryohei Kanzaki: “Visual and order integration for high efficacy of odor searching tasks based on the silkmoth.” Proceedings of the 2nd International Symposium on Mobiligence: pp. 227-230, 2007 (淡路, 2007年7月18日)\",\"(15) Shuhei Emoto, Noriyasu Ando, Hirokazu Takahashi, and Ryohei Kanzaki: “Behavioral responses to unintentional body movements in insects analyzed by an insect-controlled robot.” Proceedings of the 2nd International Symposium on Mobiligence: pp. 231-234, 2007 (淡路, 2007年7月18日)\",\"(16) Jun Suzurikawa, Masayuki Nakao, Kanzaki Ryohei, Yasuhiko Jimbo, Hirokazu Takahashi: “Characterization of Response Patterns Evoked by Light Addressed Electrical Stimulation in Cultured Neuronal Networks.” Proceedings of the 6th International Meeting on Substrate-Integrated Micro Electrode Arrays: pp. 243-246, 2008 (Reutlingen, Germany, 2008年7月8日)\",\"(17) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Piezo-driven Vibrating Insertion of dense microelectrode array in cortex.” Proceedings of Joint 4th International Conference on Soft Computing and Intelligent Systems and 9th International Symposium on advanced Intelligent Systems: pp. 257-262, 2008 (名古屋, 2008年9月17日)\",\"(18) Akihiro Funamizu, Ryohei Kanzaki, Hirokazu Takahashi: “Different neural activities require different decoders.” Proceedings of 4th International IEEE EMBS Conference on Neural Engineering: pp. 287-290, 2009 (Antalya, Turkey, 2009年4月29日)\",\"(19) Douglas J Bakkum, Urs Frey, Jan Mueller, Michele Fiscella, Hirokazu Takahashi, Andreas Hierlemann: “Novel neuronal cellular and network measurements enabled by a high-density 11,011-electrode CMOS array.” Proceedings of the 7th International Meeting on Substrate-Integrated Micro Electrode Arrays: pp. 324-326, 2010 (Reutlingen, Germany, 2010年6月29日)\",\"(20) Daisuke Shiramatsu, Noriyasu Ando, Hirokazu Takahashi, Ryohei Kanzaki, Susumu Fujita, Yasuhito Sano and Toshiyuki Andoh: “Target selection mechanism for collision-free navigation of robots based on antennal tracking strategies of crickets.” Proceedings of the 2010 3rd IEEE RAS & EMBS International Conference on Biomedical Robotics and Biomechatronics (IEEE BioRob 2010): pp. 259-264, 2010 (Tokyo, 2010年9月26日)\",\"(21) Douglas J Bakkum, Urs Frey, Jan Mueller, Michele Fiscella, Branka Roscic, Hirokazu Takahashi, Andreas Hierlemann: “Capabilities of a High-Density CMOS Microelectrode Array to Identify, Record, and Stimulate Individual Neurons in Cultured Networks.” Proceedings of the 8th International Meeting on Substrate-Integrated Micro Electrode Arrays: pp. 206-207, 2012 (Reutlingen, Germany, 2012年7月10日)\",\"(22) Kenichi Usami, Ryuji Kano, Kensuke Kawai, Takahiro Noda, Tomoyo Isoguchi, Nobuhito Saito, and Hirokazu Takahashi: “Modulation of cortical synchrony by vagus nerve stimulation in adult rats.” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 5348-5351, 2013 (大阪, 2013年7月3日) (Oral presentation)\",\"(23) Takahiro Noda, Ryohei Kanzaki, Hirokazu Takahashi: “Desynchronized population activity in auditory cortex of the awake rat revealed by recording with dense microelectrode array.” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 1538-1541, 2013 (大阪, 2013年7月3日) (Oral presentation)\",\"(24) Tomoyo I. Shiramatsu, Takahiro Noda, Ryohei Kanzaki, and Hirokazu Takahashi: “Decoding of the Sound Frequency from the Steady-state Neural Activities in Rat Auditory Cortex.” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 5598-5601, 2013 (大阪, 2013年7月3日) (Oral presentation)\",\"(25) Eiko Matsuda, Takeshi Mita, Julien Hubert, Douglas Bakkum, Urs Frey, Andreas Hierlemann, Hirokazu Takahashi and Takashi Ikegami: “Analysis of neuronal cells of dissociated primary culture on high-density CMOS electrode array” Proceedings of 35th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 1045-1048, 2013 (大阪, 2013年7月3日) (Poster presentation)\",\"(26) Eiko Matsuda, Takeshi Mita, Julien Hubert, Mizuki Oka, Douglas Bakkum, Urs Frey, Hirokazu Takahashi and Takashi Ikegami: “Multiple Time Scales Observed in Spontaneously Evolved Neurons on High-density CMOS Electrode Array.” Advances in Artificial Life, ECAL 2013 (Proceedings of the Twelfth European Conference on the Synthesis and Simulation of Living Systems): pp. 1075-1082, 2013 (Taormina, Italy, 2013年9月2日) (Oral presentation)\",\"(27) Takeshi Mita, Douglas J. Bakkum, Urs Frey, Andreas Hierlemann, Ryohei Kanzaki, Hirokazu Takahashi: “Functional Connectivity Estimate from Spontaneous and Stimulus Evoked Activities in Dissociated Cultured Neurons on a High-Density CMOS Microelectrode Array.” Proceedings of the 9th International Meeting on Substrate-Integrated Microelectrode Arrays (MEA meeting 2014): pp. 147-148, 2014 (Reutlingen, Germany, 2014年7月1日) (Oral presentation)\",\"(28) Douglas J. Bakkum, Milos Radivojevic, David Jäckel, Felix Franke, Thomas L. Russell, Urs Frey, Hirokazu Takahashi, Andreas Hierlemann: “3D Finite Element Modeling of Single Neurons and the Microelectrode Array Microenvironment.” Proceedings of the 9th International Meeting on Substrate-Integrated Microelectrode Arrays (MEA meeting 2014): pp. 160-161, 2014 (Reutlingen, Germany, 2014年7月1日) (Poster presentation)\",\"(29) Hirokazu Takahashi, Takeshi Mita, Satoru Okawa, Ryohei Kanzaki, Urs Frey, Andreas Hierlemann, Douglas Bakkum: “Neuronal Migration and Activity in Mature Primary Cultures on a High-Density CMOS Array.” Proceedings of the 9th International Meeting on Substrate-Integrated Microelectrode Arrays (MEA meeting 2014): pp. 166-167, 2014 (Reutlingen, Germany, 2014年7月1日) (Poster presentation)\",\"(30) Norihiro Maruyama, Atsushi Masumori, Julien Hubert, Takeshi Mita, Douglas Bakkum, Hirokazu Takahashi and Takashi Ikegami: “Designing a Robotic Platform Controlled by Cultured Neural Cells.” Proceedings of Artificial Life 14: pp. 769-770, 2014 (New York, U.S.A, 2014年7月30日) (Poster Presentation)\",\"(31) Hirokazu Takahashi, Tomoyo Shiramatsu, Kazusa Takahashi, Takahiro Noda, Ryohei Kanzaki, Haruka Nakahra: “Simultaneous microelectrode recording of layered structure of cortex and tonotopic structure of thalamus in the auditory pathway.” Proceedings of the 7th International IEEE EMBS Neural Engineering Conference (NER'15): pp. 434-437, 2015 (Montpellier, France, 2015年4月22日) (Poster Presentation)\",\"(32) Tomoyo Shiramatsu, Kazusa Takahashi, Takahiro Noda, Ryohei Kanzaki, Haruka Nakahra, Hirokazu Takahashi: “Combined neural measurement with surface and depth microelectrode array for topographic and layer-specific characterization in the auditory cortex and thalamus.” Proceedings of the 7th International IEEE EMBS Neural Engineering Conference (NER'15): pp. 446-449, 2015 (Montpellier, France, 2015年4月22日) (Poster Presentation)\",\"(33) Yuichro Yada, Takeshi Mita, Ryohei Kanzaki, Douglas Bakkum, Hirokazu Takahashi: “Identification of diverse synchrony pattern in dissociated cortical culture using Bayesian non-negative matrix factorization.” Proceedings of the 7th International IEEE EMBS Neural Engineering Conference (NER'15): pp. 344-347, 2015 (Montpellier, France, 2015年4月22日) (Poster Presentation)\",\"(34) Atsushi Masumori, Norihiro Maruyama, Julien Hubert, Takeshi Mita, Douglas Bakkum, Hirokazu Takahashi and Takashi Ikegami: “Emergence of Sense-Making Behavior by the Stimulus Avoidance Principle: Experiments on a Robot Behavior Controlled by Cultured Neuronal Cells..” Proceedings of the European Conference on Artificial Life 2015: pp. 373-380, 2013 (York, United Kingdom, 2015年7月20日) (Oral presentation) (DOI: 10.7551/978-0-262-33027-5-ch067)\",\"(35) Y. Yada, R. Kanzaki and H. Takahashi: “Dimensionality reduction of massively recorded activity reveals sequential structure and state-dependency in dissociated neurons.” Front. Neurosci. Conference Abstract: MEA Meeting 2016 | 10th International Meeting on Substrate-Integrated Electrode Arrays: 2016 (doi: 10.3389/conf.fnins.2016.93.00042)\",\"(36) H. Takahashi, S. Yasuda, Y. Yada and R. Kanzaki: “Reservoir computing with dissociated neuronal culture.” Front. Neurosci. Conference Abstract: MEA Meeting 2016 | 10th International Meeting on Substrate-Integrated Electrode Arrays: 2016 (doi: 10.3389/conf.fnins.2016.93.00027)\",\"(37) Ryo Soga, Tomoyo I. Shiramatsu, Ryohei Kanzaki, Hirokazu Takahashi: “Sound Preference Test in Animal Models of Addicts and Phobias.” Proceedings of 38th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 2925-2928, 2016\",\"(38) Tomoyo I. Shiramatsu, Rie Hitsuyu, Kenji Ibayashi, Ryohei Kanzaki, Kensuke Kawai, Hirokazu Takahashi: “Effect of Vagus Nerve Stimulation on Neural Adaptation in Thalamo-Cortical System in Rats.” Proceedings of 38th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: pp. 1834-1837, 2016\",\"(39) Atsushi Masumori, Norihiro Maruyama, Takeshi Mita, Douglas Bakkum, Hirokazu Takahashi and Takashi Ikegami: “Learning by Stimulation Avoidance in Cultured Neuronal Cells.” SWARM 2017: The 2nd International Symposium on Swarm Behavior and Bio-Inspired Robotics: TuP2b-3 (8 pp.), 2017 (2017年10月30日，京都)\",\"(40) Tomoyuki Kubota, Kohei Nakajima and Hirokazu Takahashi: “Information processing using a single Izhikevich neuron.” Proceedings of the 2018 Conference on Artificial Life: A Hybrid of the European Conference on Artificial Life (ECAL) and the International Conference on the Synthesis and Simulation of Living Systems (ALIFE): pp. 550-557, 2018 (2018年7月23日, 東京) (doi: 10.1162/isal_a_00103)\",\"(41) Atsushi Masumori, Lana Sinapayen, Norihiro Maruyama, Takeshi Mita, Douglas Bakkum, Urs Frey, Hirokazu Takahashi and Takashi Ikegami: “Autonomous Regulation of Self and Non-Self in Embodied Neural Networks by Stimulation Avoidance Principle.” Proceedings of the 2018 Conference on Artificial Life: A Hybrid of the European Conference on Artificial Life (ECAL) and the International Conference on the Synthesis and Simulation of Living Systems (ALIFE): pp. 163-170, 2018 (2018年7月23日, 東京) (doi: 10.1162/isal_a_00037)\",\"(42) Narumitsu Ikeda, Yoshinao Sato, and Hirokazu Takahashi: “Short utterance speaker recognition by reservoir with self-organized mapping” Proceedings of IEEE SLT 2018 Workshop on Spoken Language Technology: pp. 1073-1077, 2018 (2018年12月18日, Athens, Greece)\",\"(43)　T. Kimura, M. Oizumi, J. Kitazono, Y. Yada, H. Takahashi: “Integrated information in neural network.” SICE Life Engineering Symposium 2019 and ECTI Biomedical Engineering: 2A2-5 (6 pp.), 2019 (2019年8月23日, Bangkok, Thailand)\",\"(44)　Tomoyuki Kubota, Kohei Nakajima, Hirokazu Takahashi: “Echo State Property of Neuronal Cell Culture.” Lecture Notes in Computer Science 11731 (Artificial Neural Networks and Machine Learning – ICANN 2019: Workshop and Special Sessions. ICANN 2019): pp. 137-148, 2019 (2019年9月17日, Munich, Germany) (https://doi.org/10.1007/978-3-030-30493-5_13)\",\"(45) Yoshinao Sato, Narumitsu Ikeda, and Hirokazu Takahashi: “Shuffle augment: A data augmentation method using time shuffling.” 2023 IEEE International Conference on Acoustics, Speech, and Signal Processing (IEEE ICASP 2023): 5pp., 2023 (2023年6月4日, Rhodes Island, Greece) (Poster presentation) (DOI: 10.1109/ICASSP49357.2023.10096927)\",\"(46) Dai Akita, Eisuke Suwa, Narumitsu Ikeda, and Hirokazu Takahashi: “Neural Activity and Information Processing Capacity in Neural Culture.” Proceedings of 45th Annual International Conference of the IEEE Engineering in Medicine and Biology Society: #T6-O1.Th_1330 654，2023 (Sydney, Australia, 2023年7月27日) (Oral presentation)\",\"(47) Karin Oshima, Tomoyo Shiramatsu, Hirokazu Takahashi: “The effect of 4-weeks exposure to music on social bonding between rats.” Proceedings of 45th Annual International Conference of the IEEE Engineering in Medicine and Biology Society：#T6-PH.Th_1100 444，2023 (Sydney, Australia, 2023年7月27日) (Poster presentation)\",\"(48) Hexin Xu, Amit Yaron, Tomoyo I. Shiramatsu, Hirokazu Takahashi: “Common Mechanism Underlying Multimodal Integration.” The 2023 Biomedical Engineering International Conference (BMEiCON-2023): 1570940400 (5 pp.), 2023\",\"(49) Tomoyo I.Shiramatsu, Shinichi Kumagai, Karin Oshima, Hirokazu Takahashi: “Putative heartbeat-evoked potentials in rats and its spatial distribution in the temporal cortex.” Proceedings of 46th Annual International Conference of the IEEE Engineering in Medicine and Biology Society：#B5P-24-144, 2024（Orland, USA, 2024年7月15日) (Poster presentation)\",\"(50) Karin Oshima, Shinichi Kumagai, Tomoyo I. Shiramatsu, Hirokazu Takahashi: “Latent inhibition improves discriminative fear conditioning in rat model for schizophrenia.” Proceedings of 46th Annual International Conference of the IEEE Engineering in Medicine and Biology Society：#A4P-25-168, 2024（Orland, USA, 2024年7月15日) (Poster presentation)\"]},\"review\":{\"title_ja\":\"総説・解説論文\",\"title_en\":\"Reviews\",\"items\":[\"(1) 高橋宏知: 「音刺激および電気刺激に対する誘発電位の多点同時計測による聴皮質の機能解明」, 医学のあゆみ 200 (2): pp. 192-193, 2002 [招待論文]\",\"(2) 加我君孝, 菅沢正, 高橋宏知, 中尾政之, 菊池彌太郎, 木村晋太, 服部一郎: 「特集: 医工連携　喉頭全摘術後の音声機能喪失患者のための新しい発声システムの開発-口腔内振動子を用いた人工喉頭と術前の音声合成による術後の会話のためのPDA-」, 医科器械学73 (2): pp. 72-78, 2003\",\"(3) 高橋宏知:「脳幹の電気刺激による聴覚機能代行 -聴性人工脳幹インプラント-」, BME 18 (4): pp. 48-54, 2004 [招待論文]\",\"(4) 高橋宏知: 「まえがき －つなぐ，つける，はめる －」，日本機械学会誌 110 (1066): pp. 667, 2007\",\"(5) 高橋宏知：「聴皮質の可塑性と聴覚認知リハビリテーション」，Otology Japan 18 (1): pp. 12-18, 2008 [招待論文]\",\"(6) 加我君孝，高橋宏知：「［リレー解説］「サイボーグ医療」第5回：感覚系疾患とサイボーグ医療：“聴覚障害”－人工内耳と聴覚脳幹インプラント－」，計測と制御 47 (8): pp. 692-698, 2008\",\"(7) 加我君孝，赤松裕介，高橋宏知，森田明夫：「特集　補聴器と人工内耳–最近の進歩と将来展望–　人工内耳の最新知見　聴性脳幹インプラントの進歩」，JOHNS 24 (9): pp. 1495-1500, 2008\",\"(8) 高橋宏知：「学習と脳の可塑性」，Biophyilia 6 (1): pp. 29-34, 2010 [招待論文]\",\"(9) 高橋宏知：「脳の情報表現における集団のなかの個性」，日本神経回路学会誌 17 (3): pp. 112-123, 2010 [招待論文]\",\"(10) 高橋宏知：「聴皮質の情報処理」，日本音響学会誌 67 (3): pp. 119-124, 2011 [招待論文]\",\"(11) 高橋宏知，神保泰彦：「神経工学の潮流」，電気学会論文誌C電子情報システム部門誌 133 (3): pp. 544-549, 2013 [招待論文]\",\"(12) 高橋宏知：「培養神経回路に嗅覚受容体たんぱく質を遺伝子発現させた匂いセンサー」，AROMA RESEARCH 14 (4): pp. 352-353, 2013\",\"(13) 高橋宏知：「脳内の神経信号の伝播速度の実測」，Ohm Bulletin（ブレテン）49 (冬号): pp. 8-9, 2014\",\"(14) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第1回　脳の構造から機能を探る」，機械設計 58 (4): pp. 60-64, 2014\",\"(15) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第2回　ハードウェアとしての耳　–耳の構造と人工内耳の発明」，機械設計 58 (5): pp. 70-74, 2014\",\"(16) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第3回　脳の予測機能　–２２個の電極が３万本の聴神経を代替できる理由」，機械設計 58 (6): pp. 66-70, 2014\",\"(17) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第4回　神経細胞とネットワーク　–なぜ脳にはシワがあるのか」，機械設計 58 (7): pp. 60-64, 2014\",\"(18) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第5回　神経信号の正体　神経細胞が電気で情報を伝える仕組み」，機械設計 58 (8): pp. 138-143, 2014\",\"(19) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第6回　神経細胞の情報処理メカニズムと神経インターフェース　人間に五感をもたらす仕組み」，機械設計 58 (10): pp. 59-64, 2014\",\"(20) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第7回　おばあさん細胞仮説　脳の階層性がもたらす\\\"概念\\\"の形成」，機械設計 58 (11): pp. 61-67, 2014\",\"(21) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第8回　神経細胞の情報処理メカニズムと分散表現－ニューロンのチームプレーを可能にする脳内クロック」，機械設計 58 (12): pp. 107-112, 2014\",\"(22) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第9回　機能マップと神経ダーウィニズム－脳による学習のメカニズム」，機械設計 59 (1): pp. 75-80, 2015\",\"(23) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第10回　脳の省エネ戦略―自己組織化マップと深層学習による効率的な情報表現」，機械設計 59 (2): pp. 74-80, 2015\",\"(24) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第11回　脳のリバースエンジニアリングを実施してみよう―脳の仕組みを，機能に結び付ける」，機械設計 59 (3): pp. 74-80, 2015\",\"(25) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第12回　脳と芸術―脳は分布に反応する」，機械設計 59 (4): pp. 101-107, 2015\",\"(26) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第13回　好き嫌いの法則性―ヒトの“好み”に作用する進化の淘汰圧とドーパミン刺激」，機械設計 59 (5): pp. 59-64, 2015\",\"(27) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第14回　芸術の法則性と芸術家の芸風―芸術のエッセンスは脳への訴求力」，機械設計 59 (6): pp. 98-104, 2015\",\"(28) 白松知世，高橋宏知：「聴覚―音の質感認知」，Brain and Nerve―神経研究の進歩 67 (6): pp. 679-690, 2015\",\"(29) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第15回　筋肉と骨格―生物の運動をつくり出す機構と制御」，機械設計 59 (7): pp. 54-59, 2015\",\"(30) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第16回　筋肉の制御回路―運動ニューロンによる身体の動作制御」，機械設計 59 (8): pp. 99-105, 2015\",\"(31) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第17回　脊髄―運動パターン生成器」，機械設計 59 (9): pp. 96-102, 2015\",\"(32) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第18回　大脳皮質の運動関連領野―階層的な運動制御」，機械設計 59 (10): pp. 98-103, 2015\",\"(33) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第19回　脳研究の実験手法（１）―顕微鏡で脳を見る」，機械設計 59 (11): pp. 98-103, 2015\",\"(34) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第20回　脳研究の実験手法（２）―外部から脳を見る診断装置」，機械設計 59 (12): pp. 98-103, 2015\",\"(35) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第21回　脳研究の実験手法（３）―脳内の電気現象＋分子生物学」，機械設計 60 (1): pp. 74-80, 2016\",\"(36) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第22回　小脳―フィードバック誤差学習による身体モデル構築」，機械設計 60 (2): pp. 90-96, 2016\",\"(37) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第23回　海馬（１）―記憶をつくる」，機械設計 60 (3): pp. 90-96, 2016\",\"(38) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第24回　海馬（２）―空間と時間の脳内表現」，機械設計 60 (4): pp. 107-112, 2016\",\"(39) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第25回　海馬と大脳皮質―メモリと主記憶装置」，機械設計 60 (5): pp. 100-105, 2016\",\"(40) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第26回　海馬から大脳皮質へ―睡眠中の記憶移動説」，機械設計 60 (6): pp. 58-64, 2016\",\"(41) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第27回　大脳基底核（１）―運動計画の自動実行装置」，機械設計 60 (7): pp. 96-102, 2016\",\"(42) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第28回　大脳基底核（２）―脳の強化学習器」，機械設計 60 (8): pp. 130-137, 2016\",\"(43) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第29回　大脳辺縁系―情動と感情」，機械設計 60 (9): pp. 95-100, 2016\",\"(44) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第30回　脳のゆらぎ―無意識な意志決定」，機械設計 60 (10): pp. 93-97, 2016\",\"(45) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第31回　意志決定のメカニズム－根拠の蓄積＋後付けの検証」，機械設計 60 (11): pp. 94-98, 2016\",\"(46) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第32回　ミラーニューロンシステム－行為の実行≒観察による理解」，機械設計 60 (12): pp. 90-96, 2016\",\"(47) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第33回　意識の研究アプローチ－実験と理論」，機械設計 61 (1): pp. 102-108, 2017\",\"(48) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第34回　意識の機能－タイムスタンプと要約」，機械設計 61 (2): pp. 104-108, 2017\",\"(49) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第35回　宗教の創造－複雑化する社会への脳の適応」，機械設計 61 (3): pp. 106-111, 2017\",\"(50) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第36回　脳科学の倫理（１）－骨相学に学ぶ」，機械設計 61 (4): pp. 142-148, 2017\",\"(51) 高橋宏知，池内恵：「対話する『未来論』第1回：イスラームの宗教と脳の機能は交差する。」，東京大学先端科学技術研究センター30周年記念事業 (Web記事として公開: http://30th.rcast.u-tokyo.ac.jp/future/future01.html)\",\"(52) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第37回　脳科学の倫理（２）－社会が成果を決める」，機械設計 61 (5): pp. 54-59, 2017\",\"(53) 高橋宏知：「機械屋のための脳科学入門　脳のリバースエンジニアリング　第38回（最終回）　エンジニアの脳の使い方－設計力を高める」，機械設計 61 (6): pp. 102-109, 2017\",\"(54) 高橋宏知：「聴知覚と聴覚野の神経活動の位相同期」，Audiology Japan 61 (4): pp. 246-253, 2018 [招待論文] [査読有]\",\"(55)　高橋宏知：「エンジニアのための脳科学のすすめ」，電子情報通信学会誌 102 (9): pp. 881-888, 2019 [招待論文] [査読有]\",\"(56)　高橋宏知，川合謙介：「AIによるてんかん脳波の自動検出」，Medical Technology 47 (11): pp. 1071-1073, 2019 (https://doi.org/10.1250/ast.41.39) [招待論文]\",\"(57) 高橋宏知，川合謙介：「AIによるてんかん発作の自動診断」，Clinical Neuroscience 39 (2): pp. 241-243, 2021 [招待論文]\",\"(58) 高橋宏知，江村拓人：「ニューロエンジニアリング」，生体医工学ウェブ辞典，2021 (Web記事：https://cyclopedia.jsmbe.org/ニューロエンジニアリング)\\n\\n英文\",\"(1) Hirokazu Takahashi: “Darwinian computation with functional map in auditory cortex.” Acoustical Science and Technology 41 (1): pp. 39-47, 2020 [招待論文] [査読有]\",\"(2) Tomoyo I. Shiramatsu, Hirokazu Takahashi: “Mismatch-negativity (MMN) in animal models: homology of human MMN?” Hearing Research 399: 107936 (11 pp.), 2020 (doi: 10.1016/j.heares.2020.107936) [査読有]\",\"(3) Shinichi Kumagai, Tomoyo Isoguchi Shiramatsu, Kensuke Kawai and Hirokazu Takahashi: “Vagus nerve stimulation as a modulator of feedforward and feedback neural transmission.” arXiv: 2501.18770, 2025 (https://arxiv.org/abs/2501.18770)\",\"(4) Amit Yaron, Zhuo Zhang, Dai Akita, Tomoyo Isoguchi Shiramatsu, Zenas Chao, Hirokazu Takahashi: “Dissociated Neuronal Cultures as Model Systems for Self-Organized Prediction.” arXiv:2501.18772, 2025 (https://doi.org/10.48550/arXiv.2501.18772)\"]},\"book\":{\"title_ja\":\"著書・編書\",\"title_en\":\"Books and Book Chapters\",\"items\":[\"(1) 高橋宏知: 「メカ屋のための脳科学入門―脳をリバースエンジニアリングする」，日刊工業新聞社, 東京, 2016 (全206頁) (ISBN 978-4-526-07536-0)\",\"(2) 高橋宏知: 「続 メカ屋のための脳科学入門 [記憶・学習／意識 編]」，日刊工業新聞社, 東京, 2017 (全217頁) (ISBN 978-4526077258)\",\"(3) 高橋宏知：「生命知能と人工知能　AI時代の脳の使い方・育て方」，講談社，東京，2022年 (全322頁) (ISBN 978-4-06-527051-6)\\n\\n分担執筆\",\"(1) 高橋宏知 (実際の設計研究会): 「医学・工学の学際領域で国際共同研究を企画した」, 畑村洋太郎編, 実際の設計 第5巻 こう企画した, 日刊工業, 東京, 2004, pp. 128-136 (全500頁)\",\"(2) 高橋宏知 (実際の設計研究会): 「論文による技術・知識の伝承」, 畑村洋太郎編, 実際の設計 第6巻 技術を伝える, 日刊工業, 東京, 2006, pp. 214-223 (全402頁)\",\"(3) 高橋宏知: 「第10章　感覚・運動・認知機能の再建」，合原一幸，神崎亮平編，理工学系からの脳科学入門，東京大学出版会，東京，2008, pp. 189-210 (全219頁)\",\"(4) 高橋宏知 (実際の設計研究会): 「液晶の可能性を信じて実現した液晶テレビ」, 畑村洋太郎編, 実際の設計 第7巻 成功の視点, 日刊工業, 東京, 2010, pp. 176-192 (全424頁)\",\"(5) 高橋宏知：「人工内耳（C部門5編生体医工学 1章神経工学 1-3 感覚と運動の再構成 1-3-1）」，電気学会125年史 (1888-2013)，一般社団法人電気学会, 東京，2013，pp. 468-469 (全767頁)\",\"(6) 畑村洋太郎 (編著)，実際の設計研究会 (著):「実際の設計 改訂新版-機械設計の考え方と方法- (実際の設計選書)」，日刊工業, 東京, 2014 (全416頁)\",\"(7) 高橋宏知，野田貴大: 「音刺激に対する聴覚野の神経活動パターン（ラット）」, 尾崎まみこ，村田芳博，藍浩之，定本久世，吉村和也，神崎亮平，日本比較生理生化学会編, 研究者が教える動物実験第2巻 神経・筋, 共立出版, 東京, 2015, pp. 108-111 (全234頁)\",\"(8) 畑村洋太郎 (編著)，実際の設計研究会 (著):「続・実際の設計 改訂新版 機械設計に必要な知識とモデル (実際の設計選書)」，日刊工業, 東京, 2017 (全492頁)\",\"(9)　白松（磯口）知世，高橋宏知：「2-37 動物の歌，ヒトの歌」，一般社団法人生物音響学会編，生き物と音の事典，朝倉書店，東京，2019, pp. 100-101 (全450頁)\",\"(10) 高橋宏知：「神経工学 (第３編医用工学の応用事例 第３章 脳・神経系)」，佐久間一郎編，医用工学ハンドブック，エヌ・ティ・エス，東京，pp. 380-389 (全475頁)\\n\\n英文\",\"(1) Hirokzau Takahashi, Masayuki Nakao, and Kimitaka Kaga: “The Auditory Brainstem Implant”, In: Biomechanical Systems Technology, Volume 4: General Anatomy, Cornelius T. Leondes ed., World Scientific Publishing Co. Inc., Hackenzack, N.J., pp. 173-216, 2008 [Invited paper]\",\"(2) Hirokzau Takahashi, Masayuki Nakao, and Kimitaka Kaga: “Cortical map of auditory evoked potentials”, In: New Research on Neuronal Networks, Momoka Yoshida and Haruka Sato eds., Nova Science Publishers Inc., Hauppauge, NY, 2008, pp. 109-148 [Invited paper]\",\"(3) Yuichiro Yada, Ryohei Kanzaki, and Hirokazu Takahashi: “State-dependent feed-forward propagation of neuronal sub-population in spontaneous synchronized bursts.” In: Metastable Dynamics of Neural Ensembles., Emili Balaguer-Ballester, Ruben Moreno-Bote, Gustavo Deco and Daniel Durstewitz eds., Frontiers Media, Lausanne, 2018, pp. 122-134 (ISBN 978-2-88945-437-2; DOI 10.3389/978-2-88945-437-2)\",\"(4) Tomoyo Isoguchi Shiramatsu, Kanato Mori, Kotaro Ishizu, Hirokazu Takahashi: “Auditory, visual, and cross-modal mismatch negativities in the auditory and visual cortex of rat.” In: Sensing the World Through Predictions and Errors., Ryszard Auksztulewicz, Marta I. Garrido, Manuel S. Malmierca, Alessandro Tavano, Juanita Todd and István Winkler eds., Frontiers Media SA, 2022, pp. 92-107 (ISBN 978-2-88976-137-1; DOI 10.3389/978-2-88976-137-1)\"]}}}"
  }
]